{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "IRREGULAR",
        "DIR_LOTE",
        "FOT"
    ],
    "annotations": [
        [
            "Lote en venta sobre Ugarte 1900, Olivos. UBICACIóN: Excelente zona en Olivos, próximo a la Av. Maipu, corredor vial donde circulan varias líneas de colectivos, y se encuentran diferentes locales comerciales. Cercano a la estación de tren Mitre, y del tren de la Costa. SUP. TOTAL 332 mts2 ZONIFICACION C5 FOS 0,6 FOT 2 POSIBILIDAD DE TOMAR METROS EN PARTE DE PAGO.",
            {
                "entities": [
                    [
                        20,
                        31,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        313,
                        318,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE IDELA DESARROLLISTA  8.66 X 30.31 FOS:0.6 FOT 2  Información adicional:  Superficie del terreno: 262 Habitaciones: 4 Servicios: Electricidad Pavimento Cloacas Gas Teléfono Agua Corriente Videocable Internet. Características: Lavadero Parque Balcón Terraza Jardín trasero Comercialización sujeta a la concreción de la tramitación del COTI (Código de oferta de transferencia de inmuebles) por parte del propietario  dar acatamiento a la resolución general N.o 2371 de AFIP.",
            {
                "entities": [
                    [
                        26,
                        38,
                        "DIMENSIONES"
                    ],
                    [
                        47,
                        52,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE COMERCIAL A 350 MTS DEL MAR. Ubicado en Avenida 2 e/ Las Violetas y Las Orquideas, Costa del Este. Mide 15.00 x 37.00 (555m²). Zonificación apta p/ construir 3 unidades por lote. FOS: 0.4 FOT 0.8. Sobre asfalto. Acepta posible permuta de depto en capital federal o vehiculo. Consulte esta Propuesta!!!",
            {
                "entities": [
                    [
                        45,
                        86,
                        "DIR_ENTRE"
                    ],
                    [
                        104,
                        122,
                        "DIMENSIONES"
                    ],
                    [
                        193,
                        200,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote regular de 8.66 metros de frente por 56,27 metros de largo. Ideal emprendimiento edilicio. Actualmente cuenta con dos casas a refaccionar o demler más gran fondo libre. Zonificacion S1R1. FOT 2.5. Orientación Norte. Excelente ubicacion a una cuadra y media de Av. Hipolito Yrigoyen",
            {
                "entities": [
                    [
                        16,
                        63,
                        "DIMENSIONES"
                    ],
                    [
                        193,
                        200,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Venta galpon 2600m2 en Pacheco, Tigre. Galpón sobre lote de 20353m2. Estructura tipo shed, techos con altura mínima de 10,5 m y máxima de 15,9m. Iluminación cenital, base de piso para hormigón armado con malla de hierro de 20cm de espesor de alta resistencia. Oficinas baños. Construcción tipo Astori modular. FOT 1.2 Y FOS 0.6. Zonificación R3C. XINTEL(BLP-BLP-36)",
            {
                "entities": [
                    [
                        310,
                        317,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "FRACCIÓN ÚNICA DE 1.525 M2 A LA VUELTA DE LA PLAZA DE ITUZAINGO ! IDEAL EMPRENDIMIENTO INMOBILIARIO. 35 METROS DE FRENTE POR OLIVERA X 44 DE FONDO. FOT 3 - FOS 0.6 - ALTURA MÁXIMA PLANTA BAJA + 10 PISOS (ZONA CENTRO/COMERCIAL) TODOS LOS SERVICIOS. CARACTERÍSTICAS: 1 A LA VUELTA DE LA PLAZA SAN MARTÍN. 2 A METROS CINE/TEATRO DE ITUZAINGO - BANCO BBVA - BANCO NACION - ESTACIÓN DE TREN SARMIENTO Y AVENIDA RIVADAVIA (ESTRUCTURADAS ACTUALMENTE A NUEVO)",
            {
                "entities": [
                    [
                        101,
                        146,
                        "DIMENSIONES"
                    ],
                    [
                        148,
                        153,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IDEAL PROYECTO CONDOMINIOS! EXCELENTE LOTE DE 4.150M2,   UBICADO EN PILAR CENTRO,  A 150 MTRS DE PANAMERICANA RAMAL PILAR, KM 52. IMPECABLE ACCESO Y ZONA EN PLANO CRECIMIENTO URBANO. CERCANO AL HOSPITAL NUESTRA SRA DEL PILAR,  SUPERMECADO WALLMART, COUNTRY CLUB  HEBRAICA,  HOTEL HOWARD JHONSON RESORT PILAR.  SE DESTACA POR SU EXCLUSIVA AñOSA  Y FRONDOSA ARBOLEDA!!   FACTIBILIDAD:  ZONIFICACION UR2B FOT 0,9 CONSTRUíBLES 3.735M2 FOS: O,45 ALTURA 10,5:  3,75 PISOS APROX.    CONTACTANOS!         No dudes en consultarnos ! Estamos para asesorarte.  Nuestras publicaciones cuentan con una inversión, que nos permite figurar en más de los 21 portales más influyentes del mercado, destacando todas nuestras propiedades y haciendo seguimientos fijos de los precios de mercado, te presentamos un plan de venta, y te mantenemos informado con nuestros reportes quincenales.  Nota: La información gráfica y escrita contenida en el presente aviso es meramente a titulo estimativo y no forma parte de ningún tipo de documentación contractual. Las medidas y superficies definitivas surgirán del título de propiedad del inmueble referido. Asimismo los importes de tasas, servicios y expensas indicados están sujetos a verificación. El valor del inmueble indicado en el presente puede ser modificado sin previo aviso. Operación supeditada a que el propietario cumplimente con la Reg.2371 COTI.  Pablo Javier Stodart, CPI 6803 Tomo 1 Folio 253 / CMCPSI 6617, Ciudad de la Paz 3796 (CP 1429) CABA. 2023 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas de servicio de propiedad de Coldwell Banker Real Estate LLC. El sistema Coldwell Banker está compuesto por oficinas propias de propiedad de una subsidiaria de Realogy Brokerage Group LLC y por oficinas adheridas al Sistema Coldwell Banker que son de propiedad y operación independientes.",
            {
                "entities": [
                    [
                        97,
                        128,
                        "DIR_OTROS"
                    ],
                    [
                        249,
                        271,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        402,
                        430,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "COMPLEJO EN EXCELENTE UBICACIÓN COMERCIAL EN MORON CENTRO SOBRE LOTE PROPIO DE 9.3 X 19.9 (APTO CONSTRUCCIÓN EN ALTOS FOT Y FOS). CONSTA DE 2 LOCALES COMERCIALES AL FRENTE CON DEPOSITO Y UN DEPARTAMENTO EN PRIMER PISO CON ENTRADA INDEPENDIENTE. MEDIDAS EN PLANO ADJUNTO",
            {
                "entities": [
                    [
                        64,
                        89,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Lote de 685 m² apto para desarrollo inmobiliario. Todos los Servicios Medidas del Lote: 12.12 m de frente x 56.37 m de fondo Superficie total: 685 m² Zonificación: RMA - Residencial de densidad Media Alta FOS 0.6 = 411m2 - FOT 1.4 = 959m2 - Altura 12m - 16 dormitorios Honorarios por Asesoramiento: 3% + IVA Gastos por Diligenciamiento e Informes: 1% + IVA ",
            {
                "entities": [
                    [
                        88,
                        124,
                        "DIMENSIONES"
                    ],
                    [
                        223,
                        238,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD!! VENTA DE CASA A RECICLAR EN EXCELENTE ZONA DE CITY BELL ENTRE CAMINOS, A 3 CUADRAS DE CAMINO CENTENARIO, RAPIDO ACCESO A LA AUTOPISTA SOBRE LOTE DE 10 X 20, CASA DE 80 M2 A REFACCIONAR CONSTA DE: ESTAR COMEDOR CON TIRO BALANCEADO COCINA COMEDOR AMPLIA BAÑO CON DUCHA DORMITORIO CON TIRO BALANCEADO ENTRE PISO PARQUE CON VERDE ZONIFICACION: U/R3 FOS: 0,6 ; FOT 0,8 ; DENSIDAD 150.",
            {
                "entities": [
                    [
                        154,
                        169,
                        "DIMENSIONES"
                    ],
                    [
                        370,
                        377,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "oportunidad, retasado. Excelente local en esquina en inmejorable ubicación en esquina desarrollado en 2 plantas. Impecable.Totalmente equipado y actualmente funcionando en rubro gastronómico. Metros cuadrados propios 285 mts con posibilidad de agregar 60 m2 más c FOT 1. lote de 344 mts. Fondo de comercio se vende aparte en USD 200.000.-",
            {
                "entities": [
                    [
                        264,
                        269,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Depósito en Venta / Alquiler   Ubicación: Colectora Sur Acceso Oeste 3976 - Moreno   Superficie Total: 4850m2 Superficie Cubierta: 4136.56m2 Superficie Semicubierta: 236.53m2 Superficie Libre: 1585.37m2 Frente Lote: 120m   Cuenta con: Ascensor de 4 paradas Puente grúa de 3 toneladas Playa de maniobras de 1500m2 Piso de hormigón H30   Salida a 4 Calles: Colectora Sur Acceso Oeste -  Lincoln - Nicolás Copérnico - Scott   Zonificación: ALINEAMIENTO COMERCIAL C  Destinado a concentrar actividades comerciales predominantemente mayoristas, depósitos, grandes emprendimientos, de servicio, y emprendimientos productivos.-  Intensidad de Uso y Morfología: FOS: 0.6 FOT: 1.0 ALTURA MAXIMA: 12.00MTS. RETIROS: Frente: no exigible Fondo: 0.5 (L-20) Se admite construcción complementaria altura Máxima 4,50 m Lateral: no exigible DENSIDAD NETA - PARCELA MÍNIMA: La que corresponda según zona de pertenencia del macizo donde se inscriba el predio. Cuando los valores de FOS, FOT y altura máxima, sean  distintos a los de la zona de pertenencia del macizo donde se inscriba el predio, podrá optarse por la utilización de los valores que resulten superiores.-  USOS APTOS del Alineamiento Comercial C: Administración: Administrativo Institucional, Administrativo Financiero, Oficina Particular. Servicios: Recreativo A, Recreativo B, Recreativo C, Gastronómicos, Básicos, Especial, Fúnebres, Servicio del Automotor A, Servicios al Automotor B, Garajes – Estacionamiento I y Garajes – Estacionamiento II. Comercio: Básico clases 1, 2 y 3, Especiales, Mayorista A clase 1 y 2, Mayorista B clase 1 y 2, Deposito A clase 1 y 2, Deposito B clase 1 y 2. Equipamiento: Cultural, Deportivo clase 1 y 2. Habitación: Vivienda Unifamiliar, Vivienda Multifamiliar, Hoteles, Pensiones. Producción: Industria Vecina, Industria Mezclada, Taller, Taller Artesanal. Puntos de Interés:  A 200m de la bajada Alejandro Graham Bell Valor alquiler: U$S 5 por m2 tipo de cambio dólar oficial. Escucha oferta de contado. Tenemos más propiedades disponibles, no dudes en CONSULTARNOS. Corredor Responsable: Martín Dambolena CMCPDJMGR 205 - CUCICBA 7176 Martillero: Martín Dambolena CMCPDJMGR 205 - CUCICBA 7176. - CMCPDJMGR Mat. 205",
            {
                "entities": [
                    [
                        42,
                        73,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        663,
                        671,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "NUEVO INGRESO Excelente lote a metros de Av. Maipú. APTO EMPRENDIMIENTO: Zonificación C3. FOS 0,6 - FOT 2,65 ¡La demolición ya está hecha! Se puede edificar hasta 6 plantas de 120m2 cada una, con unidades de 2 ambientes con cochera. El terreno tiene una medida de 8,66 x 28m2. Excelente entorno, zona en constante desarrollo y crecimiento. A cuadras de accesos a autopista y Capital. Cuenta con gran cantidad de líneas de colectivo a pocos metros. Martillero Marina Brunetti CSI 6459 Las descripciones, medidas, superficies y proporciones consignadas en esta ficha son aproximadas, sólo se muestran a modo orientativo. Nota importante: Toda la información y medidas provistas son aproximadas y deberán ratificarse con la documentación pertinente y no compromete contractualmente a nuestra empresa. Los gastos expresados (expensas, ABL) se refieren a la última información recabada y deberán confirmarse. Fotografias no vinculantes ni contractuales. Martillero y Corredor Publico: Marina Brunetti CMCPSI 6459 Libro 10 Folio 25 CUCICBA 8839 Tomo 2 Folio 30.",
            {
                "entities": [
                    [
                        100,
                        108,
                        "FOT"
                    ],
                    [
                        254,
                        275,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD POR PRECIO Y UBICACIóN DENTRO DEL PREDIO. Se trata de 2 lotes juntos de 4.000m2 cada uno, única posibilidad dentro del predio de acceder a un lote con doble frente de 80 metros, que optimiza el rendimiento del fot y fos, y la funcionalidad y distribución de cualquier proyecto. Retiros obligatorios laterales 5 metros, frente y fondo 10 metros. FOT 0.6 FOS 1.2. Parque industrial por decreto provincial. Los lotes poseen servicios: Desagues, agua, gas industrial, energía trifásica, fibra óptica, asfalto e iluminación en la puerta. Servicios adicionales del predio: Bomberos y Ambulancia 24hs, restaurante, Banco Provincia, Banco Galicia, Servicios de transporte, obrador, Sum. El predio se ubica sobre AU Ezeiza Cañuelas a 40 minutos del Puerto de BSAS, a 15 minutos de Gral Paz, a 10 minutos de Ruta RP6, por la puerta del predio pasa la continuación del camino del Buen Aire (AU PTE PERON). Predio apto todo tipo de industrias, Habilitaciones expeditivas, baja tasa de seguridad e higiene e impuestos. Sus consultas no molestan, comercializa en exclusiva Adrian Mercado negocios inmobiliarios - División Parques industriales",
            {
                "entities": [
                    [
                        357,
                        364,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "AMPLIA Y CÓMODA CASA DE 4 AMBIENTES EN HAEDO. A PASOS DE ACCESO Y DE AV. GAONA  Cuenta con: Comedor diario Living 3 dormitorios 2 baños, uno habilitado y otro no Cuarto guardautiles Cochera Jardín. CABE SEÑALAR QUE SE ENCUENTRA EN UNA ZONA CUYO FOT Y FOS PERMITE CONSTRUIR HASTA 12 METROS DE ALTURA POR LO CUAL PODRÍA INTERESARLE AL GREMIO DE LA CONSTRUCCIÓN (LA MITAD DE LA CASA CUENTA CON UNA LOZA COMO TECHO).  Características:  Vivienda multifamiliar",
            {
                "entities": []
            }
        ],
        [
            "Corredor Responsable: LAURA PALINI CSM 2733 / CPI 7752 - Contacto: Melina Almada - MLS ID # IDEAL INVERSOR! LOTE DE 375 MTS (8.66 X 43.30) EN EXCELENTE ZONA DE HURLINGHAM, A 150 MTGS DE VERGARA. ZONA RESIDENCIAL DE EDIFICIOS. - FOS 06 - FOT 08 - hasta 9 mts de altura con y sin servicios Emplazado en lote de 370 mts, con 300 mts cubiertos, Cuenta con 3 baños, 2 en PB y uno en PA. 300 mts techados y 70 descubiertos (patio). El galpón cuenta con; Trifásica Instalación de Gas Agua Cámara de seguridad Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        125,
                        137,
                        "DIMENSIONES"
                    ],
                    [
                        237,
                        243,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote con local, 80m de frente sobre colectora Mano capital, entre los puentes Martín Fierro y Barcala. En la esquina de Perón y Oribe. Zona habilitada para uso comercial o residencial con altura maxima de 27m. C3A1, FOS 0.6,   FOT 3.0. Las medidas son aproximadas. Puede tomar Permuta.  - KP140875 - KPD110811 - -   Publicado vía KiteProp CRM Inmobiliario.",
            {
                "entities": [
                    [
                        120,
                        133,
                        "DIR_INTERSECCION"
                    ],
                    [
                        227,
                        234,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Propiedad ideal emprendimiento comercial o inmobiliario. Lote en esquina con salida a Av Muñiz y San José. A 5 cuadras de Sarmiento y Santa Rosa y 5 cuadras del puente Barcala. Amplia casa en dos plantas con cochera lote libre y local de 40mts2 FOS 0.6 / FOT 2 y altura de 15mts.  - KP140741 - KPD110811 - -   Publicado vía KiteProp CRM Inmobiliario.",
            {
                "entities": [
                    [
                        86,
                        105,
                        "DIR_INTERSECCION"
                    ],
                    [
                        122,
                        144,
                        "DIR_INTERSECCION"
                    ],
                    [
                        255,
                        260,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote en excelente ubicación, ideal para emprendimiento edilicio. FOT 2.4 / FOS 0.6",
            {
                "entities": [
                    [
                        65,
                        72,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Casa 4 amb sobre lote 8,66 x 46.,40mts!! Reciclada a Nuevo! con ent. vs autos y amplio fondo libre con quincho!! Ideal inversor para construir (8 deptos. con cochera). A Mts de Paraná!!  MEDIDAS 8.66 x 46.40 SUPERFICIE: 402.00M2 ZONIFICACION C1A FOS ZONA 0.6 FOT ZONA 1.5 RETIRO DE FRENTE. NO SE EXIGE RETIRO DE FONDO. 4 METROS DENSIDAD 300 HABITANTES POR HECTAREA PREMIOS MAXIMOS HASTA 25% EN FOT Y DENSIDAD CANTIDAD DE DEPARTAMENTOS MAXIMO 8 UNIDADES. PARA LLEGAR A ESTA CANTIDAD DE UNIDADES SE DEBE PROYECTAR 0.54 DE FOS Y RETIRAR DE FRENTE LA CONSTRUCCIóN 5 METROS PARA LOGRAR LOS 25% DE PREMIOS CANTIDAD MAXIMA DE PISO 3(TRES) CON PLANTA BAJA INCLUIDA SOBRE SEGUNDO PISO SE PUEDE PROPONER ENTREPISOS EN LAS UNIDADES. ALTURA MáXIMA 13.50M CON CUBIERTA INCLINADA TANQUE DENTRO DEL TECHO, 11.50M CON TANQUE FUERA DEL TECHO Y 10.50M CON CUBIERTA PLANA. ESTACIONAMIENTO REQUERIDO, ESPACIO COMúN DE 20M2 POR UNIDAD O UN MODULO PARA CADA UNIDAD DE 2.50x5.00. SUPERFICIE DE LOSAS SEGúN FOS 217M2 PUEDEN SEPARARSE EN DOS CUERPOS CON PATIO INTERNO DE 6 METROS PARA VENTILAR. LAS SUPERFICIES DE COCHERAS CUBIERTAS NO SE COMPUTAN EN FOT Y LOS PASOS DE PLANTA BAJA Y ESCALERAS SE COMPUTAN AL 50% EN FOT LA SUPERFICIE DE CADA DEPARTAMENTO EN CASO DE HACER 8 UNIDADES SERíAN DE 50M2 Y DE 60M2 LOS QUE PROPONGAN ENTREPISO EN PLANTA SUPERIOR. SUPERFICIE CUBIERTA MAXIMA EDIFICABLE 1ER Y 2DO PISO 440.00M2 SUPEFICIE PLANTA BAJA 217.00M2    Entrecalles: Paraná y Santa Fe   Las medidas, superficies, y antiguedad (expensas) consignadas en la presente son aproximadas. La información ha sido suministrada por los propietarios al solo efecto orientativo. Los datos definitivos son los que surgirán del título.   Mónica Rollan CMCPSI 5485",
            {
                "entities": [
                    [
                        17,
                        38,
                        "DIMENSIONES"
                    ],
                    [
                        187,
                        207,
                        "DIMENSIONES"
                    ],
                    [
                        259,
                        271,
                        "FOT"
                    ],
                    [
                        365,
                        397,
                        "FOT"
                    ],
                    [
                        1440,
                        1457,
                        "DIR_INTERSECCION"
                    ]
                ]
            }
        ],
        [
            "Oportunidad: Chalet en dos plantas ubicado en la calle Italia N° 1563. APTO PARA RECICLAR O PARA VIVIENDA MULTIFAMILIAR. EN LAS FOTOS ESTAN PUBLICADOS LOS PLANOS. Localizada a 2 cuadras de la Avenida Santa Fe, a 4 cuadras de Hipólito Yrigoyen. Zona residencial. Orientada al Este - Muy lumminosa Medidas de Lote: Frente de 10,12 / Fondo: 9,23. 110m2 cubiertos a Reciclar. El lote es apto vivienda multifamiliar. Zonificacion: CMA1. (FOS: 0,6 - FOT 1,8)  Planta Baja: Porch de entrada, Living comedor, cocina comedor diario. Garage cubierto. Baño y area de servicio. Al fondo patio de 10,12x2  En Planta Alta. 3 Dormitorios. Baño completo.  BARBINI PROPIEDADES Celular: ******** Oficina: ******** ******** ********  cmcpsi: 6376",
            {
                "entities": [
                    [
                        55,
                        69,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        313,
                        342,
                        "DIMENSIONES"
                    ],
                    [
                        444,
                        451,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote esquina en las calles Alsina y Maipu. Ideal para desarrollo inmobiliario. Chalet de 5 ambientes compuesto de: Planta Baja Jardin al frente - hall - living - comedor - cocina - comedor diario - escritorio - baño completo - toillete - 2 dormitorios (1 en suite con vestidor). Planta Sub suelo: Garage - bodega - despensa - lavadero - habitacion y baño de servicio. Planta alta: Sala de juegos - Sauna - Sala de relax - baulera - baño - 1 dormitorio. Jardin parquizado, pileta y quincho con parrilla. Zonificacion U1a2 Sup. Terreno 677.74m2FOS 0.6 = 406.64m2 FOT 1.5 = 1016.61m2 Dens. 400 = 14 dormitorios (+ 1 escritorio cada 3 dormitorios) Altura 9m. CON PREMIO 25% ANCHO DE PARCELA.CON PREMIO 15% RETIRO DE FRENTE. FOT 2.1 = 1.423,35m2 Dens. 560 = 19 dormitorios (+ 1 escritorio cada 3 dormitorios). Honorarios por Asesoramiento: 3% + IVA. Gastos por Diligenciamiento e Informes: 1% + IVA.",
            {
                "entities": [
                    [
                        20,
                        41,
                        "DIR_INTERSECCION"
                    ],
                    [
                        561,
                        580,
                        "FOT"
                    ],
                    [
                        720,
                        740,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            " Lote de 300 m2 en Haedo.   En esta ocasión te ofrecemos éste excelente lote con frente de 10mts y superficie total de 300m2 en la zona de Haedo. Segun, Plano de Zonificacion de Morón: FOS 0.6 y FOT 0.7.    Destacamos que el lote cuenta con plano aprobado para la construccion de un galpón con una superficie cubierta de 149m2.   Se encuentra ubicado en zona residencial mixta (segun el Municipio de Moron), por lo que también encontraremos en la zona, casas, galpones y depósitos. Ubicado a 5 cuadras de Avenida Presidente Peron (ex Av Gaona) y a tan solo 10 minutos en vehículo a las Estaciones de Morón o Haedo. Si es de tú interés. No dejes pasar esta oportunidad y contáctate con nosotros! IMPORTANTE: Los datos y descripciones mencionados en esta publicación, no son de carácter contractual, solo con propósitos orientativos. Todas las medidas son aproximadas. Las medidas exactas serán las que se expresen en el respectivo título de la propiedad y planos. Inmobiliaria Claudio Godoy se reserva el derecho a introducir cambios en cualquier momento sin previo aviso en cuanto a precios, medidas, especificaciones, características y disponibilidad. Comercialización sujeta a la espera de la tramitación del Código de Oferta de Transferencia de Inmuebles (COTI) por parte de su/s propietario/s. Resolución AFIP número 2371/07 y 2439/08 y ccds.",
            {
                "entities": [
                    [
                        195,
                        202,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EN ZONA DE EDIFICIOS - IDEAL CONSTRUCTOR - TERRENO CON FOT 2. VIVIENDA MULTIFAMILIAR, COMPUESTA POR UNA CASA SOBRE LOTE PROPIO, QUE CUENTA CON UNA PEQUEÑA RECEPCION, GARAGE PASANTE, 2 DORMITORIOS CON PISOS DE PARQUET (UNO DE ELLOS CON PLACARD), BAÑO CON DUCHA, COCINA COMEDOR DIARIO, LAVADERO CUBIERTO, PATIO SEMICUBIERTO, JARDÍN. Y DEPARTAMENTO DE DOS AMBIENTES, COMPUESTO POR COCINA Y BAÑO, GARAGE PASANTE, Y TERRAZA.-  Servicios:  Cloacas, Gas",
            {
                "entities": [
                    [
                        55,
                        60,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "En la localidad de GARDEY sobre calle Vulcano entre San Martin y 19 de Agosto, nos encontramos con este lote de 25 x 35 metros, con un total de 875m2, este se encuentra sobre zona alta, cuenta con los servicios de agua, luz. La zona es totalmente segura y tranquila, debido a su ubicación cercana a unas de las arterias de ingreso a la cuidad, siendo aproximadamente a unos 15 minutos de la cuidad de Tandil.  Se pueden desarrollar complejo de cabañas, Hospedaje de hasta y mayor cantidad de 20 pasajeros, Vivienda unifamiliar, y usos autorizable de vivienda multifamiliar y residencia colectiva, como también otros tipos de usos a consultar. LOTE  NRO 12  FOS 0,6 FOT 0.7 DN 100 ALTURA 10,5 PARCELA: LADO MINIMO 12- SUPERFICIE 300 RETIRO DE FRENTE Y LATERAL: NO RETIROS Y ENSANCHE: NO Corredor Responsable: Pablo Carcano CMCPDJA 1773 - T VI F 64 - Contacto: Emilio Jose Cortadi - MLS ID # ********-18   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.",
            {
                "entities": [
                    [
                        32,
                        77,
                        "DIR_ENTRE"
                    ],
                    [
                        104,
                        126,
                        "DIMENSIONES"
                    ],
                    [
                        643,
                        655,
                        "DIR_LOTE"
                    ],
                    [
                        665,
                        672,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Fracción 306 92.500 m² Fracción 307 285.519 m² Superf. Total 37,8 Has  Zonificación\tIndustrial Uno I1. Apto Industrias categodías I y II. FOT 1 - FOS 0,5  Son dos fracciones industriales ubicadas sobre la nueva ruta Av Santa Fé, vías del ferrocarril por medio. El acceso es por un paso a nivel. La ruta es nueva, une Zárate con Lima y pasa por Puerto Panal. Son casi 700 mts de frente. La fracción es alta, se encuentra actualmente sembrada - explotación agripecuaria y tiene un electroducto que cruza en diagonal; es la línea que va a Atucha. La zona es apta para desarrollar un complejo logístico - centros de distribución o depósitos. También es posible instalar industrias categorías I y II, aunque no se permiten las industrias incluidas en la categoría III según la ley 11.459. El Parque Industrial y Logístico Zárate comienza a 500 mts de la fracción.   Sobre Av. Santa Fé s/n, camino a Lima / Puerto Panal, a 2 Kms del cruce con Camino de Acceso a Puertos esquina Parque Industrial y Logístico de Zárate, Partido de Zárate, Provincia de Bs As.  Acceso por Panamerican R9 Km 90. P1298-01 ",
            {
                "entities": [
                    [
                        138,
                        143,
                        "FOT"
                    ],
                    [
                        1064,
                        1085,
                        "DIR_OTROS"
                    ]
                ]
            }
        ],
        [
            "(M-201) VENTA EN CONJUNTO DE 3 LOTES -  FOT 3 + PREMIOS - FOS 0.6 -  TOMA METROS POR EL 50% -",
            {
                "entities": [
                    [
                        40,
                        55,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            " Venta de Lote, MORENO IDEAL INVERSOR PARA EMPRENDIMIENTO, O CAMPO DEPORTIVO DE COLEGIO, CLUB SOCIAL, SINDICATO, ETC Lote de 6449 m2 Con mejoras, pileta, pequeña casa de 50 m2, caballerizas. Situado en una ubicacion con una zonificacion residencial 3, con un FOT de 1.0 y un FOST de 0.6. Salida a dos calles (Alexis Carrel y Azopardo). Cuanta con los servicios de cloaca y agua corriente. Ubicado a 300mts de la Avenida Nestor Kirchner (ex Roca) POSIBILIDAD DE PAGAR EN 3 CUOTAS, ABIERTO A DIALOGO  ",
            {
                "entities": [
                    [
                        259,
                        269,
                        "FOT"
                    ],
                    [
                        309,
                        333,
                        "DIR_INTERSECCION"
                    ]
                ]
            }
        ],
        [
            "VENTA DE IMPORTANTE Y ÚNICO LOTE EN ADROGUE GRAN LOTE DE 1.420 MTS – IDEAL INVERSOR UBICACIÓN: ERASMO OBLIGADO Nº 1.450 - ADROGUE (entre San Martín y Murature). LA PROPIEDAD Esta constituida por la unificación de 3 lotes, lo que le da un total de metros ideal para realizar un empredimiento inmobiliario, reciclar la propiedad existente con fines comerciales, subdividir, etc. MEDIDAS: - Lote: Ancho de 17 mts (al frente) y 22 mts (al fondo) por 71 mts de largo - Total aprox.: 1.420 m2. Sup. cub: 310 m2 -Zonificacion: FOT 0.8 FOS 0.4 Las medidas son aproximadas, las definitivas serán las que surjan del Título de Propiedad. ACEPTAN DEPARTAMENTO EN PARTE DE PAGO !! Nota: La información gráfica y escrita contenida en el presente aviso es meramente a titulo estimativo y no forma parte de ningún tipo de documentación contractual. Las medidas y superficies definitivas surgirán del título de propiedad del inmueble referido. Asimismo los importes de tasas, servicios y expensas indicados están sujetos a verificación. El valor del inmueble indicado en el presente puede ser modificado sin previo aviso. Operación supeditada a que el propietario cumplimente con la Reg.2371 COTI. © 2023 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas de servicio de propiedad de Coldwell Banker Real Estate LLC. El sistema Coldwell Banker® está compuesto por oficinas propias de propiedad de una subsidiaria de Realogy Brokerage Group LLC y por oficinas adheridas al Sistema Coldwell Banker que son de propiedad y operación independientes. En cumplimiento con la normativa vigente, los asistentes NO ejercen el corretaje inmobiliario. La intermediación y conclusión de las operaciones inmobiliarias es desarrollada por Martilleros y Corredores Públicos. Esta Oficina Inmobiliaria se encuentra a cargo de Elizabeth Panarello, CPMCLZ, Col. 4343 L. 8 F. 237 adherida al Sistema Coldwell Banker Grupo Genesis, -2, Conesa 275.",
            {
                "entities": [
                    [
                        122,
                        159,
                        "DIR_ENTRE"
                    ],
                    [
                        388,
                        461,
                        "DIMENSIONES"
                    ],
                    [
                        520,
                        527,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lotes en venta, la Plata. Parque Industrial en calle 520 y 197. Superficie total 11 HA. 53 Parcelas de 1200 a 2600 m2 aprox. FOS 0.5 / FOT 0.8 Ord. 10.701. Zona Industrial Mixta. CAT. 1 y 2. Banda forestal y espacios comunes. Alambrado Perimetral Olímpico. Caminos internos pavimentados para tránsito pesado. Seguridad Privada las 24hs.",
            {
                "entities": [
                    [
                        47,
                        62,
                        "DIR_INTERSECCION"
                    ],
                    [
                        135,
                        142,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "(FM-2554) Local con excelente ubicación comercial en Zona Moron. Ideal inversor - Zona MC; FOT 3 + Premios, se pueden construir aproximadamente 350m2 Escucha ofertas",
            {
                "entities": [
                    [
                        91,
                        106,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "TERRENO con GALPON de losa de 114m2  Al fondo, con deposito, oficina y baños con vestuarios, entrada de auto semicubierta y parque con pileta al frente. Lote de 10 x 30,16m IDEAL CONSTRUCTORES. PRECIO REBAJADO. Zonificación U2B FOS 0,60 FOT 2,25 Densidad 700. A 1/2 Triunvirato con varias lineas de colectivos.  USD 190.000. Operación supeditada a que el propietario cumplimente con la Reg.2371 COTI. Comunicarse vía whatsapp ******** PARADIGMA PROPIEDADES ******** ",
            {
                "entities": [
                    [
                        153,
                        172,
                        "DIMENSIONES"
                    ],
                    [
                        237,
                        245,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno de 8,66 X 37 en Inmejorable Ubicación de Avellaneda Ideal Emprendimiento Lote de 8,66x37 (320m2) en San Martin 1321 entre Arenales y Armando Daniel Croatto, zona con equipamiento educacional, comercial y bancario completo, y con gran proyección de crecimiento actual a metros de varias líneas de transporte y nuevos espacios de esparcimientos verdes. La propiedad cuenta con un FOT 5.5, que obtiene una superficie vendible aproximada de 1400m2 OPORTUNIDAD UNICA! UBICACION INMEJORABLE",
            {
                "entities": [
                    [
                        0,
                        20,
                        "DIMENSIONES"
                    ],
                    [
                        81,
                        96,
                        "DIMENSIONES"
                    ],
                    [
                        108,
                        163,
                        "DIR_ENTRE"
                    ],
                    [
                        386,
                        393,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IMPORTANTISIMA ESQUINA EN AV. CORDOBA (Y BALCARCE). 5 LOCALES COMERCIALES CON TALLER GALPON. TAMBIEN POSEE VESTUARIO, OFICINA Y SOTANO. TODO HECHO DE HORMIGON. A UNA CUADRA DEL HOSPITAL DE MORON. Medidas de los locales:. Local 1: 4,20 mx 11.90 m. Local 2: 4,81 m x 10.40 m. Local 3: 3,12 m x 9 m y Local Esquina: 4,30 m (ochava) x 2,85 m (Balcarce) x 0,90 m (Cordoba). Local 4: 2 m x 7,34 m. Local 5: 3,60 m x 4,19 m. ZONIFICACION: C1. FOT 0.8 FOS 0.6. Información Adicional:. Gas natural. Servicios:. Gas, Pavimento. Características:. Oficina. Ambientes:. Salón elaboración (8,66 x 36)",
            {
                "entities": [
                    [
                        26,
                        50,
                        "DIR_INTERSECCION"
                    ],
                    [
                        230,
                        245,
                        "DIMENSIONES"
                    ],
                    [
                        256,
                        272,
                        "DIMENSIONES"
                    ],
                    [
                        283,
                        295,
                        "DIMENSIONES"
                    ],
                    [
                        313,
                        367,
                        "DIMENSIONES"
                    ],
                    [
                        378,
                        390,
                        "DIMENSIONES"
                    ],
                    [
                        401,
                        416,
                        "DIMENSIONES"
                    ],
                    [
                        436,
                        443,
                        "FOT"
                    ],
                    [
                        576,
                        585,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Lote en venta sobre Malaver al 400 en Vicente Lopez río. VISTA PLENA AL RIO Y AL CLUB   En excelente cuadra, este terreno es Frentista Primera línea al Río, INMEJORABLE UBICACIóN. A una cuadra de Av. Libertador y de la Quinta Presidencial.   Dimensiones del lote: FRENTE 10,00 mts.  LATERAL 19,90 mts.  SUP. TOTAL 196 mts2 aprox   ZONIFICACION Rm3  FOS 0,5  FOT 2.07.",
            {
                "entities": [
                    [
                        20,
                        34,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        264,
                        300,
                        "DIMENSIONES"
                    ],
                    [
                        358,
                        366,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Muy buen chalet de 4 ambientes en venta, en Olivos. Ubicado a pocas cuadras de la Autopista Panamericana, con muy buenos accesos! La propiedad se desarrolla en 2 plantas: Planta Baja: acceso por cochera pasante para varios autos hasta el fondo, al ingresar amplio living-comedor, gran cocina completa y comedor diario con salida al jardín. Escritorio hacía el frente (anteriormente utilizado como dormitorio) y gran dormitorio con baño en suite orientado hacía el fondo de la propiedad con placares de madera. Galería semi-cubierta con vista al jardín con quincho, parrilla, cuarto de servicio y lavadero. Planta Alta: hall de distribución que balconea al living-comedor, amplio dormitorio y 1 baño completo. - Pisos de madera tarugada en living-comedor - Pisos de cerámica en cocina - Pisos de parquet en hall de planta alta y dormitorio de planta alta - Zonificación C1A - FOS 0,6 - FOT 1,5   PARA VISITAR CONTACTATE CON NOSOTROS!! *Las medidas y superficies expuestas surgen de la información suministrada por el propietario, la empresa no se responsabiliza por la exactitud de las mismas*. El valor consignado de las expensas mensuales (en caso que corresponda pago de expensas) están sujetos a verificación y/o ajustes. En el caso de tratarse de un inmueble en construcción los detalles de terminación y la fecha de entrega están sujetos a revisión. Las unidades publicadas están sujetas a disponibilidad. Casa Central: Av. Fleming 2800, Martínez Sucursal: Av. Del Libertador, Martínez Sucursal: Eduardo Costa 1804, Martínez Sucursal: Larrea 1381 2° A, CABA Horario: Lunes a Viernes de 9 a 18 hs y Sábados 9 a 13 hs. CARLOS A. BEZRUK Mat. 3275 CMSI CUCICBA Mat. 5952",
            {
                "entities": [
                    [
                        885,
                        892,
                        "FOT"
                    ],
                    [
                        1425,
                        1441,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        1501,
                        1519,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        1540,
                        1551,
                        "DIR_CALLE_ALTURA"
                    ]
                ]
            }
        ],
        [
            "Terreno Apto Edificio/ Emprendimiento! Zona en crecimiento, a 100 mts de estación San Martin Ferrocarril Mitre, a 2 de Av 25 de Mayo y 5 cuadras de la peatonal. Próximo a centro comercial, Facultad USAM y salida rápida a Gral Paz. Zona Residencial Media. 1100 mts construibles. Posibilidad de 21 dormitorios, Altura máxima 18 mts FOT 2, FOS 0,6 En la propiedad hay 2 construcciones a demoler: PH Frente de 140 mts + 3 mts libres PH fdo de 60 mts cubiertos + 320 mts libres Los metros son aproximados y los reales surgirán del título de propiedad y/o plano Municipal.",
            {
                "entities": [
                    [
                        330,
                        335,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "El mismo cuenta con un quincho con parrilla de 39m2 y una galería de 9m2. Excelente zona, ubicación inmejorable. 10m de frente x 34.10m de fondo. Parquizado. R1, FOS 0.5, FOT 0.8 Las medidas y datos son a título orientativo, las reales surgirán de los títulos correspondientes. Diego Ferraro, C.S.I. 6153.",
            {
                "entities": [
                    [
                        113,
                        144,
                        "DIMENSIONES"
                    ],
                    [
                        171,
                        178,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Zona conn crecimiento residencial en un entorno de propiedades modernas.  La zona presenta una caracteristica particular. Los lotes a partir de 600m permiten la construccion de dos unidades.  Este lote no presenta gran cantidad de arboles, por lo que se puede hacer uso de la mayor cantidad de superficie.  En lotes de 600m2, segun el FOT se pueden contruir una vivienda con un total 240m2 aproximadamente.",
            {
                "entities": [
                    [
                        339,
                        405,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 10 X 43 M. UBICADO SOBRE CALLE HIPÓLITO YRIGOYEN 3500, BARRIO CHAUVIN, DISTRITO R4, FOS 0,6 / FOT 1 - IDEAL PARA DESARROLLO INMOBILIARIO. VALOR U$S 170.000, SE ACEPTA EN PERMUTA DEPARTAMENTOS O PHS EN PARTE DE PAGO ---------------------------------------------------------PATRICIO PROPIEDADES REG. 3522---------------",
            {
                "entities": [
                    [
                        8,
                        17,
                        "DIMENSIONES"
                    ],
                    [
                        33,
                        61,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        102,
                        107,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "CASA EN VENTA EN ZÀRATE, CALLE JULIO A. COSTA Nº 1685, A 2 CUADRAS DE AV LAVALLE Y DEL CARREFOUR. AMPLIO TERRENO DE 10X40, IDEAL PARA REFACCCIONAR O REALIZAR UN EMPRENDIMIENTO. FOS 0,6 - FOT 1,2 - ALTURA MÀXIMA 9MTS - DENSIDAD BRUTA 140 HAB/HA - DENSIDAD NETA 200 HAB/HA. ZONA RMB1, RESIDENCIAL MEDIA-BAJA. HALL DE ENTRADA, 2 DORMITORIOS, BALO, COMEDOR DIARIO, COCINA. AFUERA: GALPONCITO DE HERRAMIENTAS Y ATRÀS OTRO GALPÒN.-",
            {
                "entities": [
                    [
                        25,
                        53,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        116,
                        121,
                        "DIMENSIONES"
                    ],
                    [
                        187,
                        194,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "XINTEL(BLP-BLP-2479) Venta de Lote en Pontevedra, Merlo   Dentro de parque industrial apto todo tipo de industrias, categorías I, II y III, excelente lote apto para construír ya. FOS 0.6, FOT 1.2. Parque activo con muchos galpones construidos y empresas en funcionamiento. Inmejorables accesos.A 100 m de Ruta 21. Fuerza motriz y gas industrial.",
            {
                "entities": [
                    [
                        188,
                        195,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IMPORTANTE GALPON EN EL CENTRO DE MORON -  CON ALTURA PARA INGRESO DE CAMIONES - LIBRE SIN COLUMNAS - TODO CUBIERTO -  IDEAL CONSTRUCTOR - FOT 2 - FOS 0.6 - TOMA PERMUTA -  CONSULTE -",
            {
                "entities": [
                    [
                        139,
                        144,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOCAL COMERCIAL CON OFICINAS COMPLETANDO UNA SUPERFICIE TOTAL DE 370 METROS UBICADO SOBRE LA AVENIDA RIVADAVIA A POCAS CUADRAS DE LA ESTACION CON UN TOTAL DE 697,46 METROS CUADRADOS SEGUN EL CODIGO DE EDIFICACION CORRESPONDE UN FOT 3 Y FOS 0,6 ZONIFICACION MC ACTUALMENTE ALQUILADO A PINTURERIAS REX CON VENCIMIENTO EN EL 2024",
            {
                "entities": [
                    [
                        228,
                        233,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "RETASADO. Zona muy cómoda a 1 cuadra de la Plaza de don Bosco y a 4 de la estación de San Isidro y 3 cuadras de la Avenida Centenario. Sobre lote propio (APTO VIVIENDA MULTIFAMILIAR ZONFICACION RMA2 FOT 0.60 y FOT 1.80 Altura max 9,50 con azotea o 11,50 sin acceso. Densidad bruta 552 y densidad neta 730). PARA CONSTRUIR PB y hasta 4 pisos.  Casa en lote propio de unos 40 años de antigüedad estilo campo reciclada con mucha onda hace unos 15 años. PB: Al frente, cochera descubierta para un auto con portón automático y jardín (9,50 x 5,0 ) con pileta (3,50 x 5) revestida con filtro. Entrada principal y de servicio. Porche de entrada,  Amplio living comedor con chimenea en doble altura (4 x 9) con estar en la planta alta balconeando al mismo. Amplio family (o 4to dormitorio ) con placard con vista y salida al patio trasero de 3.50 x 5 con placard. Baño completo (que también oficia de toilette). 3er dormitorio (3 x 3) con placard con vista al patio trasero y lavadero aparte. Patio trasero con parrilla (de 7 x 6). Cocina comedor más despensa. PA: escritorio o estar (4 x 3) balconeando al living comedor, y 2 amplios dormitorios; el principal de 4,50 x 4,00 con vestidor, y el otro de 4 x 4 con placard más otro baño complerto. Pisos de porcenatto en la planta baja y de microalisado de cemento en la planta alta y el patio trasero. Calefacción por picos de gas y aires acondicionados tipo SPLIT F/C. Agua caliente por termotanque. Todo en muy buen estado. Gastos a Marzo 2023:ABL $9.260, AYSA $2.290, ARBA $18.563 x cuota. En EXCLUSIVIDAD. Venta sujeta a reubicación.    ",
            {
                "entities": [
                    [
                        199,
                        207,
                        "FOT"
                    ],
                    [
                        210,
                        218,
                        "FOT"
                    ],
                    [
                        530,
                        541,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Diego Mastrangelo CUCICBA 7615 CSI 6609 - Contacto: Amilcar Mallia - MLS ID # -62 REMAX PRESENTA PARQUE INDUSTRIAL SAN VICENTE LOTE 4730 M2 AREA 3 CONSTRUI TU GALPON CON TODOS LOS BENEFICIOS DE ESTAR DENTRO DE UN PARQUE INDUSTRIAL FOS 0,6 y FOT 1.2, altura de hasta 14 mts. apto categorías industriales I, II y III. En la etapa 2 del parque, a metros del acceso. El parque esta incluido dentro del marco de la Ley 13.744 de Parques Industriales. Esta en una zona estratégica de la Provincia de Buenos Aires, sobre la Ruta Provincial N 6, que va desde Zarate-Campana hasta el partido de la Plata en forma de anillo perimetral, alejado de zonas de embotellamiento. A 54 km de CABA. Todos los servicios. Factibilidad de gas de media presión, potencia eléctrica de media tensión, desagues pluviales, red colectora cloacal y vigilancia 24 hs con cerco perimetral. El parque cuenta con: Edificio corporativo con oficinas desde 50 m2 a 200 m2 Oficina central de administración Cerco perimetral de 2 metros de altura y forestación de banda perimetral en todo el parque. Seguridad Privada con control perimetral del complejo. Pórtico de entrada con oficina de seguridad con instalación de sistema de tarjeta magnética o reconocimiento de huellas dactilares. Balanza para camiones hasta 80 Tn. Distribución de energía eléctrica de media tensión mediante tendidos aéreos. Gas en media presión. Red colectora cloacal para el vuelco de cada industria. Servicio de Comunicaciones (banda ancha,, líneas de telefonía) Desagües pluviales. Alumbrado general. Oficinas de recepción y estacionamientos de cortesía. Playa para camiones. Helipuerto propio. Sistema de tratamiento de efluentes de segundo orden que permitirá el reciclado de aguas (el tratamiento primario de los efluentes deberá realizarlo cada industria según la clasificación correspondiente de la misma). Área de esparcimiento y servicios para socios. Valor de expensas aprox $23 el m2 consulte por otros lotes disponibles Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        263,
                        270,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno de 10x 60 en centro comercial Los Hornos, con 268m2 cubiertos y 3 locales al frente. U/C7a - Subcentros Urbanos FOS 0,6 ALTURA REFERENCIA EN NIVELES 3 FOT COMERCIAL 1,2 FOT RESIDENCIAL 1,2 DENSIDAD COMERCIAL 300 DENSIDAD RESIDENCIAL 300 La Presente oferta esta condicionada a la confección del COTI por parte del Propietario (Res.AFIP 2371). Los metros publicados son aproximados, las medidas exactas surgirán de la escritura traslativa de dominio. ------------------------ Dacal Bienes Raíces  /1112  ",
            {
                "entities": [
                    [
                        0,
                        17,
                        "DIMENSIONES"
                    ],
                    [
                        159,
                        176,
                        "FOT"
                    ],
                    [
                        177,
                        196,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote de 10 x 28 (280 m2) con casa a demoler, ubicado cerca del Hospital Italiano y de Universidad Nacional de La Matanza. Zonificación U2b, FOS 0,6, FOT 2,25, Densidad 700, Altura 13 mts. Se pueden edificar 10 departamentos. Todas las medidas consignadas son estimativas al solo efecto orientativo.",
            {
                "entities": [
                    [
                        0,
                        15,
                        "DIMENSIONES"
                    ],
                    [
                        149,
                        157,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Casco Histórico de San Isidro, a metros de la Catedral. Casona de 160 años de antiguedad, de tradicional arquitectura colonial, en una sola planta  con salida a galerías y al jardín. Soñado pulmón de manzana, con centenaria y frondosa arbolada, gran cantidad de palmeras antiguas y pintoresco aljibe. inmejorable ubicación. Terreno de 1.670 m2, con frente de 50 metros aprox.  sobre Av. del Libertador. Ambientes con pisos típicos originales de la época (calcáreos y  madera). Gran galería en L que recorre todos los ambientes. Habitaciones de grandes dimensiones, 5 baños,  ambientes pasantes, techos altos. Cocina con piso damero. Comedor de diario. Lavadero. Cuartos de guardado. Ambiente en primer piso con acceso externo.  Gran parque con piscina. Patio Tender.  FOS 0,5 FOT 1 Zonificación APP1 Los predios que surjan de nuevas subdivisiones deberán tener una superficie mínima de 400m2.    Inmobiliaria NARVAEZ  Primera Junta 524, esq. Av. Del Libertador, San Isidro, Buenos Aires, Argentina + 54 9 ******** / + 54 9 ******** @inmobiliarianarvaez  CSI 4169 CUCICBA 6062",
            {
                "entities": [
                    [
                        776,
                        781,
                        "FOT"
                    ],
                    [
                        918,
                        972,
                        "DIR_INTERSECCION"
                    ]
                ]
            }
        ],
        [
            "Terreno en Venta - Moreno  Ubicación: Luis Varvello y Santiago de Estero - Paso del Rey - Moreno  Superficie Terreno: 2062m2 Cuenta con  Galpones/ Depósitos  Frente de 50m sobre Santiago del Estero Frente de  41.25m sobre Luis Varvello Salida a 2 calles  Zonificación  RESIDENCIAL 3: Carácter: Definido como Residencial mixto ya que mantiene un uso predominante habitacional pero admitiendo actividades productivas como ser pequeñas industrias inocuas e industrias que no representan riesgos o molestias a la población, al igual que emprendimientos complementarios a la actividad productiva y comercial. Intensidad de Uso y Morfología: FOS: 0.6  FOT: 1.0 DENSIDAD NETA: 200 hab./Ha Cuando posea agua potable y desagües cloacales por red de infraestructura de servicio público, cuando mantenga solo uno de esos servicios 150 hab/ha, sin ningún servicio 100 hab/ha.- PARCELA MÍNIMA: 12.00 MTS. de frente y 300.00 M2 de superficie ALTURA MÁXIMA: 9.00 MTS. RETIROS: Frente: no exigible Fondo: 0.5 (L-20) Se admite construcción complementaria altura máxima 4,50mts Lateral: Cuando se trate de uso industrial aceptado por el presente, deberá tener un retiro lateral de 1,15 mts. Por cada eje medianero. Dicha retiro podrá exceptuarse cuando el interesado demuestre mediante la propuesta constructiva, que se garantice la indemnidad de los predios linderos.- En otros casos no será exigible. USOS APTOS del Residencial 3: Administración: Administrativo Institucional, Oficina Particular. Servicios: Recreativo A, Recreativo C, Gastronómicos, Básicos, Especial, Servicio del Automotor A, Servicio del Automotor B, Garajes - Estacionamiento I, Garajes - Estacionamiento II. Comercio: Básico clases 1 y 2, Especiales, Mayorista A clase 1, Depósito A clase 1, Mayorista B clase 1, Depósito B clase 1. Equipamiento: Cultural, Deportivo clases 1 y 2. Habitación: Barrio Cerrado, Vivienda Multifamiliar, Vivienda Unifamiliar, Propuesta Integral, Hoteles, Pensiones. Producción: Industria Vecina, Industria Mezclada, Taller y Taller Artesanal.  ALINEAMIENTO COMERCIAL B: Carácter: Destinado a concentrar actividades comerciales, de servicio, y talleres, compartiendo estos usos con la residencia que caracterizan a las áreas que atraviesan. Intensidad de Uso y Morfología: FOS: 0.6 FOT: 1.0 ALTURA MÁXIMA: 9.00 MTS. RETIROS: Frente: no exigible Fondo: 0.5 (L-20) Se admite construcción complementaria altura Máxima 4,50 m Lateral: no exigible DENSIDAD NETA - PARCELA MÍNIMA: La que corresponda según zona de pertenencia del macizo donde se inscriba el predio. Cuando los valores de FOS, FOT y altura máxima, sean distintos a los de la zona de pertenencia del macizo donde se inscriba el predio, podrá optarse por la utilización de los valores que resulten superiores. USOS APTOS del Alineamiento Comercial B: Administración: Administrativo Institucional, Administrativo Financiero, Oficina Particular. Servicios: Recreativo A, Recreativo C, Gastronómicos, Básicos, Especial, Fúnebres, Servicios al Automotor A, Servicios al Automotor B, Garajes - Estacionamiento I. Comercio: Básico clase 1 y 2, Especial, Mayorista A clase 1 y 2, Deposito A clase 1 y 2, Depósito B clase 1; Mayorista b clase 1.- Equipamiento: Cultural, Deportivo clase 1 y 2. Habitación: Vivienda Unifamiliar, Vivienda Multifamiliar, Hoteles, Pensiones. Producción: Industria Mezclada, Taller, Taller Artesanal.  Puntos de Interés: A 300m Int. Emilio Gnecco A 800m de Camino de La Rivera A 1Km de Autopista Acceso Oeste   Se escuchan Ofertas de contado Se acepta permuta de interés en parte de pago Posibilidades de finanaciación  Tenemos más propiedades disponibles, no dudes en CONTACTARNOS.  Corredor Responsable: MARTIN DAMBOLENA - CMCPDJMGR 205 Martillero:Martín Dambolena CMCPDJMGR Nº 205. Corredor Responsable: Martín Dambolena CMCPDJMGR 205 - CUCICBA 7176 Martillero: Martín Dambolena CMCPDJMGR 205 - CUCICBA 7176. - CMCPDJMGR Mat. 205",
            {
                "entities": [
                    [
                        38,
                        72,
                        "DIR_INTERSECCION"
                    ],
                    [
                        158,
                        235,
                        "DIMENSIONES"
                    ],
                    [
                        646,
                        654,
                        "FOT"
                    ]
                ]
            }
        ]
    ]
}