{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "IRREGULAR",
        "DIR_LOTE",
        "FOT"
    ],
    "annotations": [
        [
            "El terreno se encuentra ubicado sobre la Av. Libertador, esquina con la calle Colón. Es la principal Avenida del Partido de San Isidro, con una gran concentración de comercios (con una tendencia a Flag Ships) y últimamente con un aumento en la demanda de edificios multifamiliares. Este inmueble se encuentra próximo al centro comercial de Martínez y a 100 mts en una de las arterias que comunican la Av. Santa Fe con la Av. Libertador, como lo es la calle Pacheco. En este inmueble se puede construir un edificio de hasta 924mts FOT entre la PB y los primeros 3 pisos. Creemos conveniente el desarrollo de un edificio residencial mixto con locales en planta baja. Superficie: 682,54 mts. Frente: 15,86 mts. Lateral izquierdo: 33,78 mts. Lateral derecho: 37,02 mts. Zonificación: Cm2 (hasta 25mts) - Rb1 FOT: 1,5 y 1 FOS: 0.5 Hmax.: 11,50m (PB + 3) Usos: Comercial o Multifamiliar. Uso actual: Lote baldío CUENTA CON PLANOS PARA CONSTRUCCION DE LOCAL La factibilidad / proyecto / medidas son estimadas, pueden variar. Debe ser verificado por un profesional. Matrícula: CMCPSI 6886  CUCICBA 8264",
            {
                "entities": [
                    [
                        41,
                        83,
                        "DIR_INTERSECCION"
                    ],
                    [
                        523,
                        533,
                        "FOT"
                    ],
                    [
                        804,
                        816,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "*RETASADO* ANTES U$S 600.000. Excelente lote de 15,94mts de frente x 55,20mts de fondo con construcción para demoler. Orientación Norte. La zonificación es: S1R1 (FOS: 0.6 y FOT 2.5). Se pueden construir 2200m2 más premios aproximadamente. (A confirmar por la Municipalidad de Lanús).Excelente ubicación sobre calle Villegas, entre Iberlucea y Dr. Melo, y a solo 150mts de Av. Hipólito Yrigoyen. Ideal para emprendimiento de vivienda multifamiliar. En común con inmobiliaria Puente y Fernández González Propiedades. Venta Directa por Tracto Abreviado. **Para más información: ** Instagram: @juanbarrozopropiedades TikTok: @juanbarrozopropiedades Aviso legal: La información gráfica y escrita contenida en el presente aviso es meramente a título informativo y estimativo, no formando parte de ningún tipo de documentación contractual.Las medidas y superficies definitivas surgirán del título de propiedad, del plano y/o del estado parcelario actualizado del inmueble referido. Asimismo, los importes de impuestos, tasas y servicios aquí indicados fueron proporcionados por el propietario y pueden no estar actualizados al momento de la visualización de este aviso con lo cual pueden arrojar inexactitudes o discordancias con los que surjan de las facturas y/o liquidaciones correspondientes. Es responsabilidad del potencial interesado hacer las verificaciones respectivas previo a la realización de cualquier tipo de operación. El valor del inmueble indicado en el presente puede ser modificado sin previo aviso. Operación supeditada a que el propietario cumplimente con la R.G. N° 2371/07 COTI. Corredor y Martillero Público responsable Juan Esteban Barrozo. Mat. 4422 CPMCLZ",
            {
                "entities": [
                    [
                        48,
                        86,
                        "DIMENSIONES"
                    ],
                    [
                        174,
                        181,
                        "FOT"
                    ],
                    [
                        310,
                        352,
                        "DIR_ENTRE"
                    ]
                ]
            }
        ],
        [
            "Excelente lote de 649 m2 que se puede unificar con el 2º lote de 704.57m2. En el primero nos encontramos con una piscina en la parte de atrás, rodeado de tupidas arboledas y con una construcción de 200mts de un chalet desarrollado en planta baja, el segundo totalmente despejado de construcción alguna. La propiedad cuenta con 3 dormitorios, cocina independiente, living comedor amplio, galería, lavadero y patio en la parte trasera, construido en la década de los 70, en el ángulo del lote 19, al fondo del mismo. Ambos lotes suman en total 1381 m2, con un FOT 0.8 y FOS 0.6, ideal para la construcción de edificio de departamentos y locales en planta baja ya que se pueden edificar subsuelo y hasta 6 pisos. Cada lote tiene un valor de u$280.000, se escuchan propuesta y se toman m2 en parte de pago. Ubicado en cercanías de la estación de Ituzaingó y del sector comercial, con vías de acceso rápidas a las autopistas cercanas: Acceso Oeste y Camino del Buen Aire. El barrio residencial, tranquilo y pintoresco, inmejorable ubicación para viviendas familiares y corredor comercial. Escuchan propuestas!",
            {
                "entities": [
                    [
                        558,
                        565,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Casa a la venta ubicada sobre calle 42 e/ 147 y 148 a refaccionar en Los Hornos. cuenta con dos dormitorios, cocina, lavadero. Atras posee un pequeño departamento con habitación y baño. Anexo a la casa posee otro dormitorio en construcción. Tiene un terreno de 20x40 mts 800 mts 2, que permite la construcción de 6 unidades. Zona :U/R3  Residencial de Promocion (Ex UR 4). CARACTERíSTICA Corresponde a sectores urbanos perif?ricos y sin consolidar. Se propone un tejido abierto de baja densidad con una oferta de lotes cuyas dimensiones faciliten el acceso a la tierra. FOS 0,6. ALTURA REFERENCIA EN NIVELES 3. FOT COMERCIAL 0,8. FOT RESIDENCIAL 0,8. DENSIDAD COMERCIAL 150. DENSIDAD RESIDENCIAL 150. PREMIOS Para Conjuntos de Vivienda y Proyectos de Urbanización, Subdivisión y Edificación, se admite un incremento de FOT y Densidad de hasta un 70%. COCHERAS OBLIGATORIO PROVISION DE COCHERAS: 60% DE UNIDADES DE COMERCIO/VIVIENDA/OFICINA EN LOTES DE FRENTE MAYOR A 12 mts. SUPERFICIE MAYOR A 375 m2. PARCELAMIENTO MíNIMO FRENTE 12. PARCELAMIENTO MíNIMO SUPERFICIE 300. RELACIóN FTE / FDO 1/3. Estudio Yacoub Tasaciones profesionales para conocer el valor real de tu inmueble. La información descripta en el presente aviso es meramente orientativa y no forma parte de ningún tipo de documentación contractual. Los datos enunciados fueron proporcionados por los propietarios y pueden arrojar inexactitudes, las superficies definitivas surgirán del título de propiedad del inmueble referido. Se deja constancia de que los valores y/o expensas pueden estar sujetas a verificación o ajuste.",
            {
                "entities": [
                    [
                        30,
                        51,
                        "DIR_ENTRE"
                    ],
                    [
                        250,
                        270,
                        "DIMENSIONES"
                    ],
                    [
                        611,
                        628,
                        "FOT"
                    ],
                    [
                        630,
                        649,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote de 163 m2 con 9 metros de frente por 18 metros de fondo. Ubicado en zona céntrica de Escobar, a 2 cuadras de Ruta 25, a 7 cuadras de Ramal Escobar de Panamericana, a 6 cuadras del Palacio Municipal. Indicadores Urbanísticos FOS 0.60 FOT 2.50 Ideal para proyecto de hasta 4 pisos de altura",
            {
                "entities": [
                    [
                        19,
                        60,
                        "DIMENSIONES"
                    ],
                    [
                        238,
                        246,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 20 x 47 mts.   951m2 TOTALES, OPORTUNIDAD DE INVERSION PARA DESARROLLO EN EL CORAZON DE BERAZATEGUI!! 951 m2 sobre Mitre entre calle 16 y 17. Zonificación C1. FOS 0,6. FOT 2,7 (torre 3). Ideal desarrollo en altura. Ubicación: A 8 cuadras de la Estación de tren de Berazategui, en zona céntrica y sobre Avenida Kirchner (Ex Mitre). Puntos de interés: Quilmes: 6 km Hudson: 10 km CABA: 30 km La Plata: 31 km Características: Predio de 951 m2 ideal para la realización de un desarrollo inmobiliario  como edificio con viviendas permanentes, con PB  comercial. Su ubicación la convierte en una propiedad única en la zona. Zonificación: R3 (Residencial multifamiliar  comercio  estacionamiento) LO INVITAMOS A CONOCERLO. Los datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP.",
            {
                "entities": [
                    [
                        0,
                        19,
                        "DIMENSIONES"
                    ],
                    [
                        123,
                        148,
                        "DIR_ENTRE"
                    ],
                    [
                        176,
                        183,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Oportunidad de compra de este gran lote de 7,20ha, sobre calle Boote esquina calle J. L. Borges, a 800m del acceso al barrio cerrado San Sebastián, Loma Verde / Zelaya, Pilar, Bs. As. A 3km de colectora oeste km. 55 de panamericana ramal Escobar. Cuenta con electricidad y gas en ambas calles. Medidas aprox.: Son 350m sobre calle Boote y 200m sobre Borges. ZONA CAI  homologado como zona B. FOS 15%  FOT 20% Altura máxima: 12m. Retiros: frente, bilaterales y fondo: 10m. Partida: 84, Circ.: 10, Parcela: 1812B. Con amplias y grandes vistas, y parque hacia la cuenca del lujan. Todo el acceso asfaltado. Alrededor hay quintas similares con muy buenos vecinos rodeados además de grandes viveros. La propiedad cuenta con una casa principal con amplio living y salida directa a la galería, playroom, cocina, lavadero, 6 cuartos y 3 baños completos. Cuenta con dos casas mas chicas que la principal, más hacia el bajo del parque, cada una con living comedor, cocina, 3 dormitorios y dos baños completos. En la entrada del lote, hay una casa de casero y galpón. Total cuatro viviendas y un galpón. Total aprox. 800m2 de edificaciones. Tiene además una enorme piscina de 8m x 20m, con filtro y bomba y cancha de tenis (de caucho sintético) con perímetro de alambre. También cuenta con añosa arboleda, frutales y un hermoso parque para disfrutar y parrilla. Las medidas son aproximadas, las reales y los datos consignados serán verificados contra el título de propiedad. La presente oferta de venta está condicionada a la confección del COTI por parte del propietario. Servicios: Gas Características: Vivienda, Alambrado perimetral",
            {
                "entities": [
                    [
                        57,
                        95,
                        "DIR_INTERSECCION"
                    ],
                    [
                        118,
                        146,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        401,
                        408,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: MARTIN VELTRI CMQ 805 / EDUARDO A. GARBUGLIA CUCICBA 1969. Contacto: Pablo Battistelli. OPORTUNIDAD TERRENO INVERSIÓN CONSTRUCTORES. CARACTERISTICAS: Zonificación R2. FOT 1.5. FOS 0.60. Lote de 8.50 x 43.88. Superficie Total 371 mts2. Capacidad Constructiva 639 Mts2 Aprox. LA PROPIEDAD: Casa Antigua a Demoler en Quilmes, construida sobre Lote de 371 Mts2.Ubicada a 1 cuadra y 1/2 de Av. Vicente Lopez. A 2 Cuadras de Plaza Aristobulo del Valle y 5 Cuadras de la Estación de Quilmes. Varios Medios de transportes disponibles para acceso. UBICACIÓN:. Quilmes. Link a Mapa: Oficial Primero José María Sánchez entre Aristóbulo del Valle y Gran Canarias. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General Nº 2371 de AFIP (COTI). Todas las propiedades que figuran en mi perfil se encuentran a cargo de la profesional matriculada de la oficina, la intermediación y la conclusión de las operaciones serán llevadas exclusivamente por ella. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.",
            {
                "entities": [
                    [
                        189,
                        196,
                        "FOT"
                    ],
                    [
                        208,
                        228,
                        "DIMENSIONES"
                    ],
                    [
                        595,
                        672,
                        "DIR_ENTRE"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: ROSANA OTONELLO MATRICULA Nº 7504 CMCPDJLP  Contacto: Pablo Bianchi  MLS ID # Excelente oportunidad de inversión! Lote en venta ubicado en la Calle 63 entre 13 y 14 en La Plata, con una superficie total de 600 metros cuadrados (15x40), este lote cuenta con todos los servicios IDEAL PARA DESARROLLADORES. La ubicación es inmejorable, situada en una de las mejores zonas de la ciudad. Disfrutarás de un fácil acceso al centro comercial de Calle 12, al Parque Saavedra, a la Plaza Moreno, al Hospital de Niños y a diversos medios de transporte. Este lote cuenta con escritura directa, sin ninguna deuda pendiente, lo que te brinda tranquilidad y seguridad en tu inversión. Además, es importante destacar que el lote está amparado por la Ordenanza /10, lo cual confirma su viabilidad y factibilidad para construcción. Está clasificado como U/C2 en el área pericentral, lo que permite una combinación de usos centrales y habitacionales, logrando una perfecta armonía entre la actividad barrial y la centralidad. Los indicadores urbanísticos son altamente favorables. Con un FOS (Factor de Ocupación del Suelo) de 0.6 y un FOT (Factor de Ocupación Total) de 2.25 para uso residencial y 2.7 para uso comercial, podrás aprovechar al máximo la superficie permitida para construir. La densidad permitida es de 900 habitantes por hectárea para uso residencial y 1800 habitantes por hectárea para uso comercial. Además, se permite una altura de hasta 6 niveles, lo que equivale a planta baja y 5 pisos. Si tienes en mente un proyecto de uso mixto, combinando uso comercial y residencial, este lote también te brinda esa posibilidad. Los indicadores se distribuirán según tu proyecto, lo que te otorga flexibilidad y versatilidad para aprovechar al máximo el potencial de este terreno. No pierdas esta oportunidad única. Se escuchan propuestas y se acepta un 50% de metros en el lugar, lo que te brinda una opción de financiamiento conveniente. ¡No dejes pasar esta oportunidad! Este lote en venta es una inversión segura y prometedora en una ubicación privilegiada. Contáctanos ahora mismo para obtener más información y programar una visita. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        164,
                        186,
                        "DIR_ENTRE"
                    ],
                    [
                        250,
                        255,
                        "DIMENSIONES"
                    ],
                    [
                        1140,
                        1225,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: ANDREA OLIVERI CSI 6401 / CUCICBA 7190  Contacto: Diego Evangelista  MLS ID # Terreno ubicado sobre la calle Coronel Manuel Fraga. Sobre calle asfaltada. Ubicación privilegiada: Próximo a estación José C Paz del tren San Martín. Colectivos cercanos: 176, 182 y 440. Accesos directos. Instituciones educativas públicas y privadas. Zonificación: RMI FOS 0.6 FOT 0.8 Superficies a verificar por mensura. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        378,
                        385,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EL PARQUE. CARACTERÍSTICAS. Ubicado en el Km 62 de la Ruta Provincial 6, el Parque cuenta con 160 has distribuidas en 6 etapas, la primera de ellas con entrega inmediata. La conectividad que ofrece el trazado de la RP 6 y su intersección con RP 58 brinda a las empresas instaladas en el parque un punto estratégico para su logística y distribución. Comprende 362 parcelas para la instalación de establecimientos industriales, logísticos y/o tecnológicos, con seguridad privada las 24 hs y calles hormigonadas. Los lotes, naves y oficinas se entregan con todos los servicios que incluyen: luz, factibilidad de gas, agua y cloacas, telefonía e Internet. Estando a la vanguardia en telecomunicaciones, el Parque Industrial cuenta con una red de fibra óptica de última generación, siendo el primero del país con concepto tecnológico denominado Smart Park. DISPONE DE. Lotes desde 2.000 m2. Naves Industriales a medida de cada industria, llave en mano. Oficina central de administrción. Edificio corporativo con oficinas desde 50 m2 a 200 m2. Incubadora de empresas y centro de exposiciones (business center). Espacio de 3 Has privado lindero al Parque que está reservado para la utilización de propietarios con área de recreación y deportes. Escuela de oficios donde se capacitan a los operarios de las empresas instaladas en el Parque y dando formación a los estudiantes de acuerdo a la necesidad de cada una de las empresas, con sistema de prácticas y pasantías. Importantes beneficios impositivos y exenciones provinciales, municipales y laborales, como así también acceso a todos los beneficios otorgados por la ley n° 13.656 y 13.744 de promoción industrial en el ámbito de la Provincia de Buenos Aires. CARACTERÍSTICAS DIMENSIONALES. F.O.S. y F.O.T. Cuenta para su comercialización con 362 parcelas desde 2.000 a 17.000 m2 aproximadamente, lo que permite realizar las combinaciones necesarias hasta alcanzar la alternativa más apropiada para cada industria. De esta manera, el parque abarca un amplio espectro pudiendo reunir en el mismo tanto a las industrias de mayor porte como también a las tan influyentes y en constante crecimiento fuerza impulsora de las Pymes. Cada parcela cuenta con un FOS de 0,6 y un FOT de 1.2. con una altura de hasta 15 mts.",
            {
                "entities": [
                    [
                        42,
                        71,
                        "DIR_OTROS"
                    ],
                    [
                        2214,
                        2224,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Fracción de 11.600m² sobre Panamericana Fracción sobre Panamericana Ramal Escobar. Es el ingreso a Barrios Privados de Haras de Santa Maria, El Aromo, y Centro Comerciales. Con frente a 3 calles, y sobre el km 54. frente a Shell de Lomar Verde, Fleni de Escobar, Centro Comerciales, entre otros. Superficie total: 11.652m² Frente a Panamericana: 251m Frente a calle Los Alamos: 189m Frente a calle Los Cerros: 118m FOS 1.00 FOT 0,60 Por su ubicación es ideal para múltiples proyectos de complejos comerciales, de viviendas, centro de servicios u otros.",
            {
                "entities": [
                    [
                        99,
                        139,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        424,
                        432,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD DE INVERSION!! LOTES DESDE 600 m2  UN PARQUE PENSADO PARA LAS PYMES 30% ANTICIPO / SALDO 36 CUOTAS EN PESOS AL TIPO DE CAMBIO OFICIAL!! ESTABLEZCA SU EMPRESA EN EL PARQUE INDUSTRIAL MAS GRANDE DE ZONA SUR!! LOTE 2.848 M2. unidad UP 62 Ubicación: El parque se encuentra en Florencio Varela a 300 mts de la Rotonda de Alpargatas y con acceso inmediato a Ruta No2, Ruta No 36  Calchaqui y proximamente Autopista del Buen Ayre 2. Características: Sobre una superficie de 106 has, el parque se desarrollara en 5 etapas, de las cuales se pone en venta la Primera etapa que constara con 47 parcelas con superficies desde 600 hasta los 10.000 m2. En su infraestructura contara con: red eléctrica de media tensión, calles internas de hormigón H30 de 0.18 m, red de alumbrado público, desagues pluviales. Servicios: seguridad las 24 hs, excelentes accesos y medios de transporte, eximiciones impositivas. Zonificacion: Industrial 1  Categoria 1,2 y 3 DESARROLLA FERNANDEZ PRIETO DESARROLLOS INMOBILIARIOS RETIROS: 5,00 de frente y 10,00 de fondo  RETIROS LATERALES : 3 Metros FOT 1,00 FOS 0,5 LO INVITAMOS A VISITARLO!! CONSULTENOS. Los datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP. CONSULTE FORMA DE PAGO / WHATSAPP Seguinos en: ********/  ",
            {
                "entities": [
                    [
                        1078,
                        1086,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Nave con detalles de categoria de 2000 m2 (32 x 64 ms) sobre lote de 4000 m2 con 400 m2 de oficinas dentro del parque industrial PIBERA, Berazategui, El Pato. La nave esta realizada en estructura de alma llena sin columnas, paredes de 3,60, altura de 9 ms al apoyo y 10,5 a la cumbrera, dos portones con cortinas eléctricas con alero, piso de hormigón de alta resistencia, ventilación, iluminación de led con bandejas y cableado con posibilidad de correr las luminarias de acuerdo al layout de trabajo. Tablero con térmicas, 4 puertas de salida. Baños y vestuarios completos, grifería de buena calidad, pisos y paredes revestidos en cerámica con puerta de salida de emergencia en esta área. Iluminación exterior, desagues bajo tierra, cámaras cloacales conectadas al sistema de efluentes del parque. Oficinas en dos plantas con excelente disposición estructural. Planta Baja: recepción con toilette y área administrativa con acceso a la nave. Planta alta: área administrativa con baño, espacio para cocina con bacha, oficina gerencial con baño privado. Cerramientos de aluminio, pisos de porcelanato, frente revestido en laja y vidrios espejados. Todos los servicios conectados, agua de red, tratamiento de efluentes del parque, en breve trifasica con tarifa 1. Acometida en la puerta del lote para conexion de gas. Ubicación: Acceso directo desde Ruta 2 Km 38, Berazategui, pegado al centro industrial Ruta 2 CIR 2. Considerado la mejor ubicación en materia de parques industriales del corredor Sur. A 30 minutos de CABA y con salida directa a la Ruta Prov Nro 36. Instalaciones comunes: Predio cerrado con seguridad las 24 hs, calles de HA de 18 cm de espesor, iluminación, desagues pluviales. Servicios: Gas natural, Agua corriente, Energía, telefono y banda ancha para internet. Indicadores urbanísticos y características: Parque industrial aprobado por decreto provincial. Beneficios impositivos FOS 0.60 FOT 1.20 Para industrias de grado 1 y 2 (que traten sus efluentes y no sean volcados dentro del predio). ",
            {
                "entities": [
                    [
                        43,
                        53,
                        "DIMENSIONES"
                    ],
                    [
                        1910,
                        1918,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Venta lote en Burzaco, excelente ubicación!! SE EVALUA PROPIEDAD EN PARTE DE PAGO PERMUTA FINANCIACIÓN Calle Carlos Pellegrini 1146, Burzaco El lote se encuentra cubierto de vegetación, al frente posee solo su fachada de ladrillos con portón de hierro antigüo.  a 1 cuadra de Av. Espora a metros de 9 de Julio a metros de la estación Burzaco. Medidas: 16m90 de frente por 60,27 de fondo Superficie total 1.045m2 aprox. Datos importantes: Zona Corredor Centro 3 (CC3). Factor de Ocupación sin conexión de agua corriente y o a red cloacal FOS = 0,6 y FOT = 0,8. Factor de Ocupación con conexión a red de agua corriente y red cloacal FOS = 0,6 y FOT 1,8. Niveles 4/7. Posee escritura. LEGAL:* El presente inmueble es accesible para personas con discapacidades físicas.* Las medidas son orientativas y las definitivas son las que surgen de la escritura.* La descripción del inmueble, servicios y medidas pueden no ajustarse a suscaracterísticas y medidas reales y/o actuales. Los datos pueden no estar actualizados a la hora de la visualización del aviso. Pueden existir inexactitudes, producto del paso del tiempo. Previo a cualquier operación, el interesado deberá verificar la veracidad de la información, requiriendo las copias necesarias de la documentación. COMERCIALIZA: ROMINA DIDIO - CORREDOR INMOBILIARIO - CMCPLZ MATRÍCULA 4319 ",
            {
                "entities": [
                    [
                        103,
                        131,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        352,
                        386,
                        "DIMENSIONES"
                    ],
                    [
                        549,
                        558,
                        "FOT"
                    ],
                    [
                        643,
                        650,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IMPORTANTE EDIFICIO EDIFICADO SOBRE UN LOTE DE 8,66 X 40 MTS CON LOCAL EN PLANTA BAJA AL FRENTE DE 6 X 4 MTS. APROX, COCHERA CUBIERTA PASANTE PARA VARIOS AUTOS CON PORTON AUTOMATICO, AMPLIO PARQUE, TRIFASICA, 1º PISO AMPLIO DEPARTAMENTO DE CON ENTRADA PRINCIPAL Y DE SERVICIO, AMPLIO LIVING DE 15 X 5 APROX. CON BALCON CORRIDO, 4 DORMITORIOS TODOS CON PLACARD Y UNO EN SUITE, 3 BAÑOS Y PATIO, 2º PISO, DEPARTAMENTO IGUAL AL DEL 1º PISO, TODOS POR ASCENSOR Y 3º PISO CON TERRAZA, QUINCHO Y LAVADERO, CONSULTE!!! FOT 2,5 / FOZ 0,6",
            {
                "entities": [
                    [
                        39,
                        60,
                        "DIMENSIONES"
                    ],
                    [
                        511,
                        518,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Casa de 4 Ambientes con Departamento en San Miguel ¿Estás buscando una propiedad que ofrezca versatilidad y calidad en San Miguel? ¡No busques más! Esta es una oportunidad excepcional en la codiciada calle España, entre San Lorenzo y Urquiza. Este chalet en planta baja cuenta con un espacioso y luminoso ambiente de cocina comedor, un práctico toilette y tres dormitorios, además de un baño completo. Pero eso no es todo, ¡también incluye dos cocheras al frente, una cubierta y otra descubierta, ambas con portón corredizo! El lavadero, el amplio fondo libre con piscina de fibra y la galería completan esta propiedad de ensueño. Además, dispone de un departamento de dos ambientes al fondo con parrilla. Imagina vivir en este chalet de calidad de construcción y en una ubicación privilegiada. Con un MI FOS de 0,6 y un FOT de 2,5, esta propiedad ofrece oportunidades de expansión y desarrollo. Ya sea para una familia grande que busca espacio y comodidad o un inversor buscando un proyecto rentable, esta propiedad es la solución. No dejes escapar esta oportunidad. Contáctanos hoy mismo para obtener más detalles y programar una visita. Esta casa de 4 ambientes con un departamento Guillermo De Franco",
            {
                "entities": [
                    [
                        200,
                        241,
                        "DIR_ENTRE"
                    ],
                    [
                        821,
                        831,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 9.96 X 46.94 CON CONSTRUCCIÓN A DEMOLER!!!. FOT 1,2. FOS 0,6. ZONIFICACIÓN R3",
            {
                "entities": [
                    [
                        0,
                        20,
                        "DIMENSIONES"
                    ],
                    [
                        52,
                        59,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE UBICACION!!! 2 LOTES DE TERRENO 48,82 MTS DE FRENTE SOBRE LA AVENIDA ESPORA LOTE 78 U. /78U Frente: 48.82 mts. Lateral derecho: 52,67 mts. Lateral izquierdo: 25.15 mts. Contrafrente: 40.50mts. SUPERFICIE: 1585M2 1. Zona RESIDENCIAL CASCO URBANO (RCU) CARÁCTER Sector urbano que se extiende sobre parte del casco fundacional de los centros del partido. Destinada al uso residencial de media densidad, y complementariamente, a usos institucionales y comerciales. CONDICIONES Corresponde a una zona con paisaje urbano de calidad con características diferenciales según la localidad. Presentan frentes residenciales con distinto grado de aprovechamiento edificatorio. OBJETIVOS Mantener la calidad del paisaje urbano Proteger los conjuntos y edificios de valor patrimonial Revertir el incipiente despoblamiento y la desocupación de viviendas, alentando una razonable renovación del stock compatible con las calidades urbanas del sector. Adecuar y recuperar las edificaciones en buen estado TRATAMIENTO PARTICULARIZADO Cuando se indique, la zona queda alcanzada por las normas previstas para los distritos de protección patrimonial según Ordenanza 9371. DE LOS USOS Serán los indicados en el Cuadro de Usos para la zona Centro de la localidad que corresponda. DE LA PARCELA Frente mínimo: 15 m Superficie mínima: 450 m2 Lado mínimo en parcela de esquina: 20 m Coeficiente mínimo de absorción: 25% de la superficie de la parcela. Se promoverá la unificación de parcelas DE LOS INDICADORES URBANISTICOS FACTORES DE OCUPACIÓN Factor de Ocupación del Suelo (FOS)= 0,5 Factor de Ocupación del Terreno básico (FOT BASICO)= Parcelas menores a 500 m2= 1,4 Parcelas mayor o igual a 500 m2= 1,6 DENSIDAD Máxima antes de premios= 800 hab/Has PREMIOS EN FOT Y DENSIDAD Según el cuadro síntesis. Se prevé el otorgamiento de premios en FOT y densidad como estímulo parala conformación de espacio libre urbano (ELU) de uso común de un conjunto de copropietarios, de uso público con control del titular o titulares, o en su caso, destinado a ser cedido al municipio como espacio público. Se incentiva adicionalmente la mancomunión de espacios libres urbanos de distintas parcelas promoviendo pasajes y corredores interiores, conforme el Item 27.5 de la ordenanza 7624 y sus modificaciones. Hasta tanto existan condiciones de provisión de servicios de agua y cloacas compatibles con las densidades propuestas, (según DL 8912/77 y modificatorias), los indicadores urbanísticos serán los que rigen en la norma precedente. DEL EDIFICIO LIMITACIONES AL VOLUMEN EDIFICABLE RETIROS RETIRO DE FRENTE Se establece como fijo y obligatorio el retiro de la edificación de la Planta Baja a 4 metros de la LM, conformando área parquizada. RETIRO DE FONDO El retiro de fondo surgirá de la aplicación de las normas de patio de manzana de la zona y no podrá ser inferior a 5 metros. RETIROS ESPECIALES Resultará de aplicar las normas de patio de manzana de zona y lo dispuesto para línea de frente interno. RETIROS LATERALES EN EDIFICIOS DE PERÍMETRO LIBRE Para los agrupamientos residenciales se exige una distancia mínima de cuatro metros (4,00 mts) entre edificios de hasta 3 pisos incluida planta baja. Para edificios de 4 pisos o más incluida planta baja, se exige una distancia mínima de seis metros (6,00 mts). ALTURAS Y PERFIL URBANO El perfil resultante deberá ajustarse al esquema que se indica. Los retiros de los pisos superiores por sobre el zócalo de 9.50 m máximo respetarán la relación h/r= 1.5, donde h es la altura y r es el retiro. Las alturas máximas permitidas sólo podrán ser superadas por los núcleos verticales (escaleras y ascensores exclusivamente) y los tanques de agua. Éstos deberán incorporarse dentro del tratamiento arquitectónico del edificio y armonizar con el mismo. DEL ESTACIONAMIENTO Según lo establecido en el ítem 31 de la Ordenanza 7624. Cuando se proyecten cocheras en la Planta Baja, las mismas no podrán localizarse al frente de la parcela, pudiendo únicamente ejecutarse sobre el frente de la edificación el acceso a las mismas, con un ancho no superior a 4 metros(según texto ord. 7624). Cuando se proponga calle de ingreso y egreso diferencial, el ancho será de 5 metros. DELIMITACIÓN Según plano de zonificación RCU (1)ADROGUÉ Residencial Casco Urbano Se encuentran comprendidas en la zona Rcu todas las parcelas de la Circ.I, Secc.E que a continuación se detallan: Mz.199, Pc.1a, Pc.1b, Pc.2, Pc.3, Pc.4, Pc.5, Pc.6,Pc.20a, Pc.21, Pc.22b,Pc.24, Pc.25, Pc.26a, Pc.27b, Pc.29a, Pc.30, Pc.31, Pc.32, Pc.33 Mz.200,Pc.1, Pc.2, Pc.3, Pc.4, Pc.5, Pc.6, Pc.7, Pc.8, Pc.9, Pc.20, Pc.21a, Pc.22a, Pc.23, Pc.24, Pc.25, Pc.26a, Pc.28a, Pc.30, Pc.31, Pc.32a Todas las parcelas frentistas a Av. Tomás Espora entre Amenedo y Mitre de la Mz.176 ",
            {
                "entities": [
                    [
                        102,
                        201,
                        "DIMENSIONES"
                    ],
                    [
                        1569,
                        1689,
                        "FOT"
                    ],
                    [
                        1736,
                        1750,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE TERRENO PARA CONSTRUIR en PROPIEDAD HORIZONTAL. P.B. libre y 3 pisos. Zonificación: Cm2 FOS: 0,5 y FOT 1,5 Altura: 9,5 metros Retiro de 3 metros del frente. Se pueden construir unos 450 metros cuadrados. Actualmente hay un chalet de 1 planta para demoler de 182 metros cuadrados cubiertos. Medidas del Terreno: 10 x 30,95. Sup: 297,30 m2. Frente: 10 m2. Contraf.: 10,29 m2. Lat.Izq.: 28,51 m2. Lat.Der.: 30,95 m2 Gastos: ARBA: $55.726. ABL: $27.720. AySA: $5.589,13 (Mayo 2023)",
            {
                "entities": [
                    [
                        109,
                        116,
                        "DIMENSIONES"
                    ],
                    [
                        300,
                        331,
                        "DIMENSIONES"
                    ],
                    [
                        349,
                        422,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE TERRENO HOY FUNCIONA COMO GARAGE PARA 50 AUTOS ENTRADA DE CAMIONES CON OFICIA Y CASA. ICUENTA CON REDE CLOACAL, ELECTRICIDAD, GAS, EN EL CENTRO DE ZAN FERNANDO, A METROS DE LA MUNICIPALIDAD, MEDIOS DE TRANSPORTE Y CENTRO COMERCIAL. DE CLUB SAN FERNANDO A 6 CUADRAS Y ESTACION DE LA COSTA. CON ESTUDIO DE FACTIBILIDAD. IDEAL CONTRUCTORA PARA REALIZAR DEPARTAMENTOS O CONDOMINIOS, SUS MEDIDAS SON DE FRENTE 14 MTS X 81 MTS PROFUNDIDAD, TERRENO TRANSVERSAL A LA MANZANA 1081 MTS DE LOTE MAS APTO POR FOT ALTURA 11.60 MTS. MAS INFORMACION POR PRIVADO. STELLA ANGRISANI Servicios: Cloacas, Gas Características: Vivienda, Medianera",
            {
                "entities": [
                    [
                        408,
                        442,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Chalet de 6 ambientes a refaccionar en Burzaco sobre un importante lote!. SE EVALUA PROPIEDAD EN PARTE DE PAGO PERMUTA FINANCIACIóN!!. Ubicación: Av. Espora 2514, Burzaco. A metros de la estación Burzaco, accesibilidad a transportes, zona comercial. IMPERDIBLE!!! VENTA URGENTE!!!. SE EVALúA:*PROPIEDAD EN PARTE DE PAGO*PERMUTA. Ficha técnica:. Chalet principal:. Living comedor. Cocina comedor en L. Baño completo. 3 Dormitorios con pisos de parquet uno de ellos en suite al frente de la propiedad. Escritorio. Toilette. Entrada para vehículos descubierta. Cochera cubierta. Chalet de servicio sito en el centro del terreno:. Cocina comedor. Dormitorio. Baño. Servicios:. Luz. Gas natural. Agua. Cloacas. Medidas del lote:. 17m32 de frente por 69m92/58m91 de largoSup. cubierta 242m74 Sup. Total 1.072 mts2 aprox. Datos importantes: Zona Residencial Casco Urbano. Factor de Ocupación sin conexión de agua corriente y/o a red cloacal FOS = 0,5 y FOT = 0,8. Factor de Ocupación con conexión a red de agua corriente y red cloacal FOS = 0,5 y FOT 1,6. Niveles 3/5. LEGAL:* El presente inmueble es accesible para personas con discapacidades físicas. * Las medidas son orientativas y las definitivas son las que surgen de la escritura * La descripción del inmueble, servicios y medidas pueden no ajustarse a sus características y medidas reales y/oactuales. Los datos pueden no estar actualizados a la hora de la visualización delaviso. Pueden existir inexactitudes, producto del paso del tiempo. Previo a cualquier operación, el interesado deberá verificar laveracidad de la información, requiriendo las copias necesarias de la documentación. COMERCIALIZA: ROMINA DIDIO CORREDOR INMOBILIARIO CMCPLZ MATRíCULA 4319",
            {
                "entities": [
                    [
                        146,
                        161,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        946,
                        955,
                        "FOT"
                    ],
                    [
                        1040,
                        1047,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente ultimo terreno de la Quinta Ricciardi, de 220mts2. FOT 1.2 FOS 0.6 Listo para escriturar Coordina tu visita con GOMEZ URRIZA PROPIEADES",
            {
                "entities": [
                    [
                        61,
                        68,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Muy buen lote de 2015 m2 en el Polo Industrial Buen Ayre con posibilidad de anexar 2000 m2 mas del lote contiguo. Con un frente de 53 ms x un fondo de 28 ms, con FOS para 1200 m2 y FOT para 2400 m2, con una altura permitida de 15 ms, siendo los retiros de 3 ms por lado. El POLO BUEN AYRE es un predio de 30 hectáreas donde se desarrollan 90 lotes aptos para industrias de categoria 1, 2 y 3, con una inmejorable ubicación en Zona Norte, se encuentra a 3.5km de Panamericana y a 15km de Acceso Oeste, sobre el Camino Parque del Buen Ayre y bajada Debenedetti. Características generales de POLO BUEN AYRE: GAS INDUSTRIAL DE MEDIA PRESIóN ENERGíA ELéCTRICA RED CLOACAL PARA EFLUENTES INDUSTRIALES: cada empresa trata sus efluentes. BALANCE ENERGéTICO: proyectado 22 megas AGUA: por perforación hasta ejecución de la obra de AySA SALUBRIDAD AMBIENTAL FUENTES RENOVABLES: iluminación x Led. SEñALIZACIóN PARQUIZACIóN: se plantarán álamos y otras especies ignífugas TRATAMIENTO DE CALLES DESAGUES PLUVIALES ALUMBRADO INTERIOR DE CALLES: en obra MURO PERIMETRAL DE 3,5 MTS DE HORMIGóN PRETENSADO OFICINAS PóRTICO DE ACCESO BAJADA EXCLUSIVA AL PARQUE DESDE CAMINO DEL BUEN AYRE ",
            {
                "entities": [
                    [
                        121,
                        156,
                        "DIMENSIONES"
                    ],
                    [
                        181,
                        197,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            " Excelente Terreno en Esquina  Excelente Ubicación Frente de 20 metros - Fondo de 57 metros Superficie de 1140 m2 Zonificación Urbana Cerca de La Plaza Principal de Monte Grade y Pegado al Instituto Giordano Bruno. Llegan todos los servicios Ubicación: https://goo.gl/maps/MD6r26hF1Zq FOT Básico 2.12 Superficie a Construir PB  1°  2°  3° = 2417 m2 Subsuelo = 940 m2 Total = 3417 m2 U$S 800.000. PALMADES - OPERADORES INMOBILIARIOS CSI N° 6223 WHATSAPP las medidas y superficies son aproximadas",
            {
                "entities": [
                    [
                        51,
                        91,
                        "DIMENSIONES"
                    ],
                    [
                        285,
                        300,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote de 10 x 60 ubicado sobre Avenida 44 entre 4 y 5 Nro. 475. Localizado centralmente en el casco de la ciudad de La Plata, cerca de Plaza Italia, centro comercial administrativo y financiero, universidades, terminal de ómnibus y estación de trenes. Ideal para emprendimiento inmobiliario. Principales Indicadores constructivos para emprendimiento residencial (UC1): FOT 2,5 + 70 % premios. Densidad 1000 + 70 % premios. m2 construibles aprox. 2.550 m2. aprox. 51 unidades. Actualmente la propiedad cuenta con:. CASA aprox 250 m2. PB ingreso por garage y escalera hacia primer piso. 1er piso casa con 3 dormitorios, baño, toilette, living, comedor, cocina, lavadero y patio. LOCAL COMERCIAL en PB a la calle. salón aprox 5x15 mts, con vidriera en todo su frente, baulera, cocina, baño, depósito, y patio. FONDO. Tiene entrada independiente. La planta baja, con excepción del local, y el garage (debajo de la casa) todo el fondo es terreno sin construir de aprox 10 x 40mts. Código propiedad NLA3842716E. Coldwell Banker Golden Team. Manuel B. Gonnet. La Plata  Buenos Aires  Argentina. Martillero responsable Mercedes Artola Colegiado CMCPDJLP 7612 Libro XIV Folio 57. 2022 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas de servicio de propiedad de Coldwell Banker Real Estate LLC. El sistema Coldwell Banker está compuesto por oficinas propias de propiedad de una subsidiaria de Realogy Brokerage Group LLC y por oficinas adheridas al Sistema Coldwell Banker que son de propiedad y operación independientes. Nota: La información gráfica y escrita contenida en el presente aviso es meramente a titulo estimativo y no forma parte de ningún tipo de documentación contractual. Las medidas y superficies definitivas surgirán del título de propiedad del inmueble referido. Asimismo los importes de tasas, servicios y expensas indicados están sujetos a verificación. El valor del inmueble indicado en el presente puede ser modificado sin previo aviso. Operación supeditada a que el propietario cumplimente con la Reg.2371 COTI. 2022 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas de servicio de propiedad de Coldwell Banker Real Estate LLC. El sistema Coldwell Banker está compuesto por oficinas propias de propiedad de una subsidiaria de Realogy Brokerage Group LLC y por oficinas adheridas al Sistema Coldwell Banker que son de propiedad y operación independientes. En cumplimiento con la normativa vigente, los asistentes NO ejercen el corretaje inmobiliario. La intermediación y conclusión de las operaciones inmobiliarias es desarrollada por Martilleros y Corredores Públicos. Esta Oficina Inmobiliaria se encuentra a cargo de Mercedes Artola, CMCPDJLP Col. 7612 Tomo XIV Folio 57, adherida al Sistema Coldwell Banker Golden Team.",
            {
                "entities": [
                    [
                        0,
                        15,
                        "DIMENSIONES"
                    ],
                    [
                        30,
                        61,
                        "DIR_ENTRE"
                    ],
                    [
                        368,
                        390,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente Fracción Industrial ubicada en el Parque Industrial de la ciudad de Zarate, sobre el antiguo camino a Lima, paralelo a las vías de Ferrocarril Mitre, lindero a la Empresa Elta Transportes S.R.L. y Escuela Rural 8. Superficie total Nueve Hectáreas, Cincuenta y Ocho Áreas, Veintidós Centiáreas. Ubicado en Zona Industrial I1 de Zarate. Apto para industrias de Primera y Segunda Categoría. FOS 0,5  FOT 0.5. VER RECORRIDO VIRTUAL: https://youtu.be/G0GgQ869lqQ. Información adicional:. Estado de la propiedad: Muy bueno. Características:. Alambrado perimetral",
            {
                "entities": [
                    [
                        407,
                        414,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Tu Hogar  te Espera! Venta de una Importante Casa con Excelente Ubicación en San Miguel Buscas una propiedad espaciosa y bien ubicada en San Miguel, esta importante casa en la calle San Lorenzo entre España y Cjal Tribulato es la oportunidad que estabas esperando. Esta casa te ofrece un amplio salón comedor, una cocina separada que se integra con un comedor diario con vistas al jardín, un dormitorio principal en suite, un espacioso segundo dormitorio y un baño completo. Además, cuenta con un salón independiente ideal para reuniones o como espacio de trabajo en casa, un generoso parque y al final del terreno, todo lo que necesitas para tus encuentros: un amplio salón/quincho, lavadero, depósito/despensa y un baño con ducha. En la galería previa al quincho encontraremos la parrilla y el horno de barro son el escenario perfecto para disfrutar de tus momentos especiales. Espacio de garage para 2 autos. Imagina la vida en esta propiedad, disfrutando de su amplitud y comodidad. Esta casa representa una oportunidad de valor y está ubicada en una zona con fácil acceso a supermercados, panaderías, verdulerías, las avenidas Cjal Tribulato y Balbín, con paradas de colectivos y colegios cercanos. El centro comercial de San Miguel y el Shopping Terrazas de Mayo se encuentran a menos de 10 cuadras. Zona MI FOS  0,6 FOT 2,5 No dejes pasar esta oportunidad. Contáctanos hoy mismo para obtener más información y programar una visita. Esta importante casa es digna de conocer y puede ser tu próximo hogar en San Miguel. Comunícate y te asesoramos en cada paso del proceso! Guillermo De Franco",
            {
                "entities": [
                    [
                        176,
                        223,
                        "DIR_ENTRE"
                    ],
                    [
                        1323,
                        1330,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Buscamos desarrolladores, inversores. para emprender en José María Paz 425. Son 700 m2, cerca de la ruta provincial 205. En el la Ciudad de Monte Grande, Frentista a las siguientes calles: Moreno, Saavedra, Gral Paz, Vias del Ferrocarril. La Zona  Residencial R2. Sus factores de ocupación son: FOS máximo 0,6; FOT máximo 1,3 (conforme texto modificado por ordenanza 3337/CD/89) Se trata de dos lotes,  de 10.00 m x 30.00 m y 10.00 m x 40.00 m se venden en Block., dentro de cada lote, se encuentran construido dos casas espejo, para demoler o refaccionar. Increíble oportunidad para el desarrollo de emprendimientos de mono y 2 ambientes. Cerca de la Universidad Nacional de Almirante Brown, a pocas cuadras de la Municipalidad de Esteban Echeverría. Acercanos tu propuesta.",
            {
                "entities": [
                    [
                        56,
                        74,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        311,
                        325,
                        "FOT"
                    ],
                    [
                        406,
                        443,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "VTA TERRENO FTE A NUEVA AUTOPISTA PTE. PERON 1825m2  MERLO EXCEPCIONAL UBICACION: A METROS DE DEL CRUCE DE AV. SULLIVAN Y CAMINO DE LA RIBERA A METROS DEL NUEVO BARRIO PRIVADO MARIA DEL BUEN AYRE A 1 KM DE LA AUTOPISTA DEL OESTE Y DEL CAMINO DEL BUEN AYRE. NO TE PIERDAS EL VIDEO DE ESTE TERRENO Y ALREDEDORES TOMADO CON DRONE, DONDE SE PUEDE APRECIAR PLENAMENTE LAS VENTAJAS DE ESTA ESTRATEGICA UBICACIÓN. FINANCIA  PERMUTA  ESCUCHA OFERTAS CONSULTA !!! VENTA DE TERRENO DE 1825M2 FRENTE A LA TRAZA DE LA AUTOPISTA PRESIDENTE PERON (CONTINUACIÓN HACIA EL SUR DE LA AUTOPISTA DEL OESTE DEL CAMINO DEL BUEN AYRE) Y LINDANTE CON CAMINO DE LA RIBERA DEL RIO RECONQUISTA (A 50 MTS). EL TERRENO HA SIDO TOTALMENTE CERCADO CON MURO PERIMETRAL. EL INTERIOR SE ENCUENTRA PARQUIZADO. UNA POSICIÓN ESTRATÉGICA, CON DOS IMPORTANTES VIAS DE COMUNICACIÓN ASFALTADAS, UNA A CADA LADO DEL TERRENO. A SÓLO 1,4 KM DE AUTOPISTA DEL OESTE POR ASFALTO.  EMPLAZADA EN UN AREA DE IMPORTANTE PERSPECTIVA DE DESARROLLO, POTENCIADA POR LA CERCANÍA CON LA NUEVA AUTOPISTA QUE UNIRÁ ESTA ZONA DEL OESTE CON EL SUR DEL CONURBANO.  TERRENO DE FORMA TRAPEZOIDAL, LINDANTE HACIA EL OESTE CON EL CAMINO DE LA RIBERA (ASFALTADO) Y, MÁS ALLÁ, CON EL RÍO RECONQUISTA. AL NORTE Y NOR ESTE, CON LA NUEVA AUTOPISTA PRESIDENTE PERON.  TERRENO DESMONTADO, EMPAREJADO, CON MURO PERIMETRAL. ARBOLADO CON ESPECIES DE CALIDAD. CUENTA CON PORTÓN DE HOJA DOBLE, CON ESTRUCTURA DE CAÑO REDONDO Y ALAMBRADO ROMBOIDAL.  SERVICIO DE ENERGÍA ELECTRICA EN LA PUERTA. UBICADO EN UNA POSICIÓN DE PRIVILEGIO: CON FRENTE A LA CALLE DE LAS CARRETAS: OCHAVA DE 4 MTS Y FRENTE DE 4 MTS CON FRENTE A LA TRAZA DE LA AUTOPISTA: 57 MTS \tCON FRENTE A CALLE S/N (LADO ESTE): 16 MTS \tCON FRENTE A CALLE S/N (LADO SUR): 43 MTS \tCON FRENTE A CALLE EL MATRERO (LADO OESTE): 58 MTS  A METROS DEL CRUCE DE AVENIDA SULLIVAN Y CAMINO DE LA RIBERA  A METROS DEL NUEVO BARRIO PRIVADO MARIA DEL BUEN AYRE NOMENCLATURA CATASTRAL: CIRC.: I SECC.: P MZA: 7 PARC.: 1 ZONIFICACIÓN: ZONA DE ESPARCIMIENTO (AREA COMPLEMENTARIA) FOS 0,4 FOT 0,4 DENSIDAD 80 HAB/HA ALTURA NO DEFINIDA DESTINO VIVIENDA UNIFAMILIAR Y COMERCIAL (ESTO ÚLTIMO DEPENDIENDO DE LA ESPECIFICACIÓN) CONSULTA !!! ESTAMOS A DISPOSICION !!! MUDATE A LA VIDA QUE QUERÉS !!! MUDATE CON REMAX !!! El interesado se compromete a realizar en forma previa su propio estudio y análisis, además de sus averiguaciones pertinentes ante el municipio correspondiente, gobierno de la Provincia de Buenos Aires, empresas prestatarias de servicios y otros organismos pertinentes, respecto de la factibilidad de su específica construcción y/o desarrollo y/o proyecto en el presente lote. Por tanto deslinda de responsabilidades legales a los corredores y al propietario respecto por dicho concepto y de las eventuales prohibiciones y/o imposibilidad de su realización. Corredor Responsable: Silvana Inés Palini CMCPM 2955 / Jorge Roca CPI 6878  Contacto: Juan Lanzilotti  MLS ID # 69 Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar ********",
            {
                "entities": [
                    [
                        161,
                        195,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        2053,
                        2060,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno Fracción en Venta Ubicación: Ruta 25 entre Gral. Juan Lavalle y Victor Hugo Superficie Total: 2107m2 Frente de 30m sobre Ruta 25 Zonificación: Residencial 5 Destinada al uso habitacional de baja densidad, corresponde a residencial extraurbano, admite la localización de usos complementarios relacionados con el esparcimiento en espacios abiertos al igual que equipamiento con tales características. Intensidad de Uso y Morfología: FOS: 0.4 FOT: 0.5 DENSIDAD NETA: 80hab./Ha Cuando no posea agua potable y desagües cloacales por servicio centralizado o red pública 60hab./Ha. PARCELA MÍNIMA: 20.00 MTS. de frente y 600.00 M2 de superficie ALTURA MÁXIMA: 7.00 MTS. RETIROS: Frente: 3.00 MTS. Fondo: 0.5 (L 20) Se admite construcción complementaria altura máxima 4,50 mts. Lateral: 3.00 MTS. En los predios con un ancho de parcela mayor a 15.00 mts. y menor a 20.00 mts. el retiro lateral se producirá sobre uno de sus ejes medianeros. Cuando tenga frente menor a 15.00 mts. no será exigible retiro lateral. USOS APTOS del Residencial 5: Administración: Administrativo Institucional, Oficinas Particulares. Servicios: Gastronómicos, Básicos. Comercio: Básico clase 1 y 2. Equipamiento: Cultural, Deportivo clase 1 y 2. Habitación: Barrio Cerrado, Vivienda Unifamiliar. Producción: Taller Artesanal. Alineamiento Comercial C Destinado a concentrar actividades comerciales predominantemente mayoristas, depósitos, grandes emprendimientos, de servicio, y emprendimientos productivos. Intensidad de Uso y Morfología: FOS: 0.6 FOT: 1.0 ALTURA MAXIMA: 12.00MTS. RETIROS: Frente: no exigible Fondo: 0.5 (L 20) Se admite construcción complementaria altura Máxima 4,50 m Lateral: no exigible DENSIDAD NETA  PARCELA MÍNIMA: La que corresponda según zona de pertenencia del macizo donde se inscriba el predio. Cuando los valores de FOS, FOT y altura máxima, sean distintos a los de la zona de pertenencia del macizo donde se inscriba el predio, podrá optarse por la utilización de los valores que resulten superiores. USOS APTOS del Alineamiento Comercial C: Administración: Administrativo Institucional, Administrativo Financiero, Oficina Particular. Servicios: Recreativo A, Recreativo B, Recreativo C, Gastronómicos, Básicos, Especial, Fúnebres, Servicio del Automotor A, Servicios al Automotor B, Garajes - Estacionamiento I y Garajes - Estacionamiento II. Comercio: Básico clases 1, 2 y 3, Especiales, Mayorista A clase 1 y 2, Mayorista B clase 1 y 2, Deposito A clase 1 y 2, Deposito B clase 1 y 2. Equipamiento: Cultural, Deportivo clase 1 y 2. Habitación: Vivienda Unifamiliar, Vivienda Multifamiliar, Hoteles, Pensiones. Producción: Industria Vecina, Industria Mezclada, Taller, Taller Artesanal. Puntos de Interés: A 700m de Rotonda cruce Ruta 25 y Ruta 24  Estación de Servicio A 1Km Parque Industrial del Oeste A 7Km de Acceso Oeste Se escucha oferta de contado Se acepta permuta de interés en parte de pago Consultar por financiación Tenemos más propiedades disponibles, no dudes en contactarnos. Corredor Responsable: Martín Dambolena CMCPDJMGR 205  CUCICBA 7176 Martillero: Martín Dambolena CMCPDJMGR 205  CUCICBA 7176.  CMCPDJMGR Mat. 205",
            {
                "entities": [
                    [
                        37,
                        83,
                        "DIR_ENTRE"
                    ],
                    [
                        448,
                        456,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "XINTEL(BLP BLP 1892) Venta de Lote en Pontevedra, Merlo Dentro de parque industrial apto todo tipo de industrias, categorías I, II y III, excelente lote apto para construír ya. FOS 0.6, FOT 1.2. Parque activo con muchos galpones construidos y empresas en funcionamiento. Inmejorables accesos. A 100 m de Ruta 21. Dueño financia hasta 3 años.",
            {
                "entities": [
                    [
                        186,
                        193,
                        "FOT"
                    ],
                    [
                        295,
                        311,
                        "DIR_OTROS"
                    ]
                ]
            }
        ],
        [
            "Lote apto desarrollo inmobiliario. 432 m2. Posibilidad de comprar el lote lindero de 1882 m2 (U$S 350.000. ). VER FOT FOS PLUSVALIA Y DEMAS EN FOTOS.  Mat.",
            {
                "entities": []
            }
        ],
        [
            "Importante Lote sobre Avenida Maipú en Olivos. Lote propio de 234 m2  8,70 x 26,50 metros. Zonificación T2. Residencial de Alta Densidad y Comercial. Densidad 1000 / 1140 hab / Ha. FOS 0.6 FOT 2.5 uso residencial / 2.65 uso Mixto. Planta baja libre + 7 plantas. Valor venta U$S 680.000,. Importante Local Comercial sobre Av. Maipú en Olivos con vereda ancha, con espacio para cuatro autos. En muy buen estado. 294 m2 cubiertos totales. Lote propio de 234 m2  8,66 x 26,50 metros. 234 m2 de local en Planta baja y 60 m2 de oficinas en entrepiso. Energía trifásica. Hay que reconectar medidor de gas. Dos baños para hombre y mujer. Techo de chapa de 9/11 metros de altura con aislante térmico de lana de vidrio de 50 mm. M. F. De Diego  CMCPSI 6748. La tasación, intermediación y conclusión de las operaciones sobre esta propiedad son actividades exclusivas del corredor matriculado, conforme las previsiones de la Ley 20.266, la Ley provincial 10.973 y sus modificatorias, y las normas reglamentarias dictadas por los Colegios Profesionales. Las medidas indicadas son aproximadas y al solo efecto orientativo, las medidas reales surgirán del Título de Propiedad respectivo.",
            {
                "entities": [
                    [
                        62,
                        89,
                        "DIMENSIONES"
                    ],
                    [
                        189,
                        229,
                        "FOT"
                    ],
                    [
                        451,
                        478,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "EN VENTA A METROS DE Avda MITRE, ESTACIO FFCC, PANAMERICANA LOTE 8,66x50 (433m2) Con Demolición a realizarse. ZONIFICACION R3 FOT 1,1 FOS 0,6 DENSIDAD 300 HAB/HA. APTO 7 UNIDADES + COCHERAS en PB + 3 PISOS ZONA DE ALTO CRECIMIENTO RESIDENCIAL Si buscas VENDER o COMPRAR, Estamos para ayudarte! Para Vender, coordinamos una Tasación sobre tu inmueble y dentro de las 24hs tendrás el valor real para el mercado actual; Para Comprar, te asignamos un Asesor el cual te acompañara en la búsqueda de tu Próxima Vivienda; Llámanos y hace Realidad tu sueño! DE PAOLA PROPIEDADES / 6164 MARTILLERO PUBLICO: TATIANA DE PAOLA / CMCPSI 6308 ",
            {
                "entities": [
                    [
                        60,
                        72,
                        "DIMENSIONES"
                    ],
                    [
                        126,
                        133,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IDEAL INVERSIONISTA. PROPIEDAD PARA REFACCIONAR EN SU TOTALIDAD. Lote de 10 x 35. 285 mts cubiertos distribuidos en tres plantas FOT 1 FOS 0.60 Ubicada en San Fernando sobre Av del Libertador al 800. Distribución: Planta baja:  Amplia cochera cubierta, dependencia de servicio completa/ escritorio/ consultorio con baño. Recepción y cuarto de maquinas. 1er planta Cocina completa, comedor diario, living comedor de (8 x 5)con acceso al gran jardín y galería cubierta.Lavadero cubierto. 3 dormitorios, 2  baños completos en suite. Tercer piso : dependencias de servicio completas. Dormitorio con un baño. Terraza. La casa esta totalmente a refaccionar. Ideal inversores. SE ESCUCHA OFERTA. ",
            {
                "entities": [
                    [
                        65,
                        89,
                        "DIMENSIONES"
                    ],
                    [
                        129,
                        134,
                        "FOT"
                    ],
                    [
                        174,
                        198,
                        "DIR_CALLE_ALTURA"
                    ]
                ]
            }
        ],
        [
            "TERRENO DE 10 X 32 UBICADO SOBRE AVENIDA EVA PERÓN A 250 METROS DE AVENIDA DÍAZ VÉLEZ, ACTUALMENTE TIENE 2 VIVIENDAS CON UN PATIO ENTRE MEDIO. IDEAL PARA INVERSOR, APTO PARA CONSTRUCCIÓN, SE PUEDEN EDIFICAR UN MINIMO DE 11 DEPARTAMENTOS (3 3 AMBIENTES/ 8 2 AMBIENTES) + COCHERAS). FOT 720 FOS 192 ZONIFICACION U2B SUPERFICIE CONSTRUIBLE APROX 912",
            {
                "entities": [
                    [
                        0,
                        18,
                        "DIMENSIONES"
                    ],
                    [
                        281,
                        288,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote en venta ubicado en el barrio de Monte Grande. OPORTUNIDAD DESARROLLO INMOBILIARIO. Superficie total: 3600m2 Estudio de prefactibilidad: Construibles 7.946m2 Z. R2 FOS 0.60% 2.157.05 m2 FOT 1.30% Excelente accesibilidad a medios de transporte Gran variedad de usos, se estima por su importancia, la construcción de complejos habitacionales, locales comerciales, atendible a la demanda en zona, módulos de estacionamiento en subsuelo, etc. Corredor Responsable: Jorge Salafia CUCICBA 5666 / CSI 5888  Contacto: Omar Kuna  MLS ID # 1 Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar ********",
            {
                "entities": [
                    [
                        191,
                        200,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 10X31 METROS. 310 M2. ZONIFICACION R2 1. FOT 1.8. FOS 0.6. A CONSTRUIR 588 M2.HOY CASA 6 AMBIENTES. 180 M2 CUBIERTOS. GARAGE. JARDIN. PARRILLA. TODO SOL. 2 BAñOS. COCINA. ENTRE CARLOS MARIA DE ALVEAR Y SAN MARTINLOMAS DE ZAMORA *FichaBrick=1031548* ",
            {
                "entities": [
                    [
                        0,
                        20,
                        "DIMENSIONES"
                    ],
                    [
                        49,
                        56,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote en esquina ideal emprendimiento. Area Urbana. FOS 0,60. FOT 1,00. densidad 200Hab/ha. altura máxima construible 9 metros de altura. Apto multifamiliar. Apto locales, Apto oficinas. Planta baja, + dos pisos.",
            {
                "entities": [
                    [
                        61,
                        69,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "VENTA Importante inmueble comercial ubicado sobre Avenida Hipolito Yrigoyen 320 entre Conesa y Alberdi, Quilmes. Gran transito vehicular y zona comercial. Cuenta con un importante lote de 11,38 x 43,30, haciendo un total de 492 m2 de planta. En planta baja cuenta con un local, vivienda y cocheras, y en 1er y 2do piso cuenta con oficinas. A refaccionar. IDEAL EMPRENDIMIENTO/COMERCIAL. Zonificación CL, FOT 2/1.8, FOS 0.6. VALOR: U$D 650.000. Comunicarse al: / (Leandro) / (Mariana) o por WhatsApp al ********. Visitanos en 9 de Julio 268 entre Alvear y Brown, Quilmes Centro. Consulte por mas propiedades en venta o alquiler, contamos con excelentes oportunidades con muy buena rentabilidad. Servicios: Cloacas",
            {
                "entities": [
                    [
                        180,
                        201,
                        "DIMENSIONES"
                    ],
                    [
                        404,
                        413,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote: 2 Locales a la calle con vidrieras. En 1er Piso 4 oficinas. Fondo: 3 casas. Medidas del Lote: 9m frente x 39.16m fondo. Zonificación C1  Comercial. FOS 0.6. FOT 3. Densidad 900",
            {
                "entities": [
                    [
                        82,
                        124,
                        "DIMENSIONES"
                    ],
                    [
                        163,
                        168,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote de 20x34,4, actualmente funciona como lavadero. UF: 35 uni. Mts: 688 mts FOS: 0,6 ALTURA REFERENCIA EN NIVELES: 6 FOT COMERCIAL :2,4 FOT RESIDENCIAL: 2 DENSIDAD COMERCIAL: 1600 DENSIDAD RESIDENCIAL:800 PREMIOS: 30% en FOT Y DENSIDAD La Presente oferta esta condicionada a la confección del COTI por parte del Propietario (Res.AFIP 2371). Los metros publicados son aproximados, las medidas exactas surgirán de la escritura traslativa de dominio.             Dacal Bienes Raíces /1112 ",
            {
                "entities": [
                    [
                        0,
                        15,
                        "DIMENSIONES"
                    ],
                    [
                        119,
                        137,
                        "FOT"
                    ],
                    [
                        138,
                        156,
                        "FOT"
                    ],
                    [
                        207,
                        226,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IMPORTANTE PROPIEDAD EN VENTA // RETASADA Calle 54 esquina 17, a metros de Plaza Moreno y Plaza Malvinas. Casa en muy buen estado Excelente lote de 172m2 IDEAL EMPRENDIMIENTO CONSTRUCTIVO Valor:U$S147.000 Según lo que sale de la Ordenanza la zonificacion es U/C2. FOS 0,6 FOT 2,70 Residencial y 2,25 para comercial. Densidad: 900 hab/ha para Residencial y 1800 hab/ha para Comercial. Se pueden construir 6 niveles. Para esta parcela se pueden construir 104 m2 en planta baja y 468 m2 en total y por la densidad 8 departamentos. Hay premios que hacen que se pueda incrementar un 50% el FOT y la densidad y construir hasta 10 pisos",
            {
                "entities": [
                    [
                        42,
                        61,
                        "DIR_INTERSECCION"
                    ],
                    [
                        272,
                        314,
                        "FOT"
                    ],
                    [
                        554,
                        588,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno y Lote en venta Ubicado en la Localidad de Moreno centro rodeado de Centros comerciales ; Bancos, zonificación Residencial 1A FOS 715.680M2 FOT 1669.92 M2 DENS 500 hab ha Altura Máxima 150 metros Frente Boulevard Evita en Alineamiento comercial AcA. Contactanos estamos en linea ! Información adicional: Detalles de acceso: 2",
            {
                "entities": [
                    [
                        148,
                        162,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Fracción 306 92.500 m². Fracción 307 285.519 m². Superf. Total 37,8 Has. Zonificación Industrial Uno I1. Apto Industrias categodías I y II. FOT 1  FOS 0,5. Son dos fracciones industriales ubicadas sobre la nueva ruta Av Santa Fé, vías del ferrocarril por medio. El acceso es por un paso a nivel. La ruta es nueva, une Zárate con Lima y pasa por Puerto Panal. Son casi 700 mts de frente. La fracción es alta, se encuentra actualmente sembrada  explotación agripecuaria y tiene un electroducto que cruza en diagonal; es la línea que va a Atucha. La zona es apta para desarrollar un complejo logístico  centros de distribución o depósitos. También es posible instalar industrias categorías I y II, aunque no se permiten las industrias incluidas en la categoría III según la ley 11.459. El Parque Industrial y Logístico Zárate comienza a 500 mts de la fracción. Sobre Av. Santa Fé s/n, camino a Lima / Puerto Panal, a 2 Kms del cruce con Camino de Acceso a Puertos esquina Parque Industrial y Logístico de Zárate, Partido de Zárate, Provincia de Bs As. Acceso por Panamerican R9 Km 90. P1298 01",
            {
                "entities": [
                    [
                        140,
                        145,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Casa Americana de 3 ambientes, cuenta con living comedor, cocina separada, 2 dormitorios continuados, mas entrada de auto. Departamento de 2 ambientes con entrada individual. Ideal Constructor, FOT 2 FOS 0.6. Venta por tracto. CONSULTE. ",
            {
                "entities": [
                    [
                        194,
                        199,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Venta de Lote en Beccar, San Isidro Muy buena fracción sobre Avenida apto varios destinos, ideal emprendimiento o vivienda multifamiliar. Son 2 lotes unificados, uno mide 9,15 x 52 y el otro mide 9,14 x 37,37 (338,18 m2) haciendo un total de metros 806,18 m2. POSIBILIDAD DE FINANCIACIÓN: 30 % CONTADO, SALDO 24/36. FOT 1.8 FOS 0.6 CONTACTANOS! VISITAR EXCLUSIVAMENTE CON PERSONAL DE LA INMOBILIARIA (Se deja aclarado que las informaciones e imágenes contenidas en ésta publicación podrían haber sufrido alguna modificación, corrección o actualización entre su  publicación y el tiempo de su visualización; las mismas son meramente ilustrativas y no contractuales. La publicación de la presente es a solo título informativo, quedando la misma supeditada a que el propietario realice el COTI correspondiente ante AFIP. Las medidas y superficies expuestas son orientativas y proporcionadas por el propietario, le real surgirá del respectivo Título de Propiedad) (FRN FRN 15)",
            {
                "entities": [
                    [
                        171,
                        180,
                        "DIMENSIONES"
                    ],
                    [
                        196,
                        208,
                        "DIMENSIONES"
                    ],
                    [
                        316,
                        323,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "último Lote Comercial de 472m2 CM1 en el centro de Martinez, zona Gastronomica. a 1 cuadra de la Estación de tren Lote comercial Paunero con casa de 260 m2 Zonificación Comercial CM1 FOT 1.2 FOS 0.6 Sup. Lote 472m2 Construido 254m2 Frente 19.04m Fondo 24.81m Se puede contruir una galeria de locales, Locales gatronómicos, Restaurantes, cafes, venta de ropa, o cualquier tipo de local comercial que se encuentre en Alvear ya que comparten la misma zonificación",
            {
                "entities": [
                    [
                        183,
                        190,
                        "FOT"
                    ],
                    [
                        232,
                        258,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Barrio Privado La Clementina. Ubicado en Las Lomas de San Isidro, emplazado en un predio de 41.900 m2. 34 lotes, unidos por una calle interna, con superficies a partir de los 600m2. Edificio de planta baja más 3 niveles. Son 110 unidades, entre 80 y 250 m2. Una única calle recorre todos los lotes con forestación a sus lados, retiros obligatorios de 5 metros en el frente de las casas para ampliar el espacio entre unidades, cerco o perimetral, estacionamiento de cortesía, acceso controlado, seguridad 24 hs. FOS 0,6 FOT 1.2. Consultas opciones de lotes disponibles. Expensas+ARBA+ABL. Inmobiliaria NARVAEZ. Primera Junta 524, esq. Av. Del Libertador, San Isidro, Buenos Aires, Argentina. + 54 9 11 4743 2090 / + 54 9 11 2829 9141. @inmobiliarianarvaez. CSI 4169 CUCICBA 6062",
            {
                "entities": [
                    [
                        0,
                        28,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        519,
                        526,
                        "FOT"
                    ]
                ]
            }
        ]
    ]
}