{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "IRREGULAR",
        "DIR_LOTE",
        "FOT"
    ],
    "annotations": [
        [
            "Corredor Responsable: Gilda F. Clauso REG. 3350. Contacto: Daiana Amato. Lote para desarrollo, zona E1. El Equipo de Remax ofrece a la venta un lote para desarrollo Zona E1 en calle 1° de Mayo 900, a pocos metros de Av. Libertad y Av. Juan Héctor Jara, Barrio Villa Primera. Zona destinada a la localización de usos urbanos de equipamiento y servicios, compatibles con uso residencial de. densidad media. Indicadores Básicos:. F.O.S. máximo sobre cota de parcela 0.6. F.O.T. máximo uso residencial: 2.2. F.O.T. máximo otros usos: 2.8. Densidad poblacional neta máxima: 800 hab/Ha. (0.080 hab/m2). Incremento del F.O.T. y Densidad: de acuerdo a estímulos previstos, máximo 70%. Artículo 13º. Las construcciones comprendidas dentro del Distrito de Equipamiento Uno (E1) nuevas o a ampliar que adopten. un F.O.S. 0,5 desde la cota del primer piso, podrán adicionar un (1) piso más por sobre el plano límite. TIPOLOGÍA EDILICIA. Se permiten, sin condición del ancho del frente parcelario, edificios entre medianeras, de semiperímetro libre y de perímetro libre. EDIFICIO ENTRE MEDIANERAS. Plano Límite: planta baja y 6 pisos superiores frente a calle (altura máxima 21 metros) y planta baja y 8 pisos. superiores a avenida (altura máxima 27 metros), o de acuerdo al perfil de la medianera existente. ANÁLISIS DE SUPERFICIES. FOS 0.6 PERMITIDO 259.80m2. FOS 0.5 PERMITIDO 216.50 m2. USO VIVIENDA. F.O.T. PREMIOS por F.O.S igual a 0.50 (opcional)10%. Por retiro de LFI o FRENTE (5 metros) (opcional) 15%. PREMIOS 25.00%. Densidad con premios 44personas (22 habitaciones). TOTAL SUPERFICIE CON PREMIOS =. 433.00 m x 2.20 x1.25 1190.75 m2. PLANTA BAJA LIBRE + 7 PISOS (con FOS 0.5). 1190.75 m2 140 m2 = 1050.75 m2. Planta baja LIBRE + 7 pisos de viviendas de 150.10 m2 c/u aproximadamente. Superficie comercializable 1050.75 m2. OTROS USOS. F.O.T. PREMIOS. Por F.O.S igual a 0.50 (opcional)10%. Por retiro de LFI o FRENTE (5 metros) (opcional) 15%. PREMIOS 25.00%. Densidad con premios 44 personas (22 habitaciones). TOTAL SUPERFICIE CON PREMIOS = 433.00 m x 2.80 x 1.25 1515.50 m2. PLANTA BAJA LIBRE + 7 PISOS (con FOS 0.5). 1515.50 m2 140 m2 = 1375.50 m2. Planta baja LIBRE + 7 pisos de viviendas de 196.50 m2 c/u aproximadamente. Superficie comercializable 1375.50 m2 (otros usos distinto de vivienda). Observaciones: Para el cálculo de FOT se utilizan los máximos premios posibles, pero dependerá del proyecto que se tomen de esta manera o no. Para obtener la superficie comercializable se restan 20m2 aprox. de escalera, ascensor y palier por planta. La planta baja pude ser construida y la cantidad de pisos dependerá del proyecto que podrá adoptar un máximo por planta igual o menor al FOS máximo permitido. Se podrán proyectar amenities (quincho, gimnasio, salón de usos múltiples (actividades recreativas y culturales) y piscina junto a los vestuarios y sanitarios de apoyatura para los mencionados servicios) con una. superficie que no podrá superar el 20% de la superficie edificada o a edificar según proyecto computable para el F.O.T. Por otra parte, amenities podrán materializarse en cualquier nivel funcional del edificio y, en el caso de que se ubiquen en el nivel de terraza podrán superar el plano límite del distrito hasta un máximo de cuatro con veinte metros (4,20 m); incluida en ésta la cubierta. No dude en consultar. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.",
            {
                "entities": [
                    [
                        176,
                        196,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        216,
                        251,
                        "DIR_INTERSECCION"
                    ],
                    [
                        468,
                        502,
                        "FOT"
                    ],
                    [
                        504,
                        533,
                        "FOT"
                    ],
                    [
                        1499,
                        1513,
                        "FOT"
                    ],
                    [
                        1598,
                        1630,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Superficie de tierra: 3.445 m² Superficie Cubierta: 3.312 m² Predio de frente sobre 3 calles, edificación tipo galpón, el Inmueble posee 6 naves de Galpón de techo parabólico con estructura reticulada en planta baja con piso de cemento alisado, un portón de ingreso para camiones en cada nave y una altura aproximada de 5,50 Ms. al apoyo de la columna con caída a dos agua y de 6,40 Ms. para las naves que poseen entre pisos de losa, todas ellas con una superficie total cubierta de 3.312 Mts2 Además posee recepción, oficinas administrativas varias, baños privado, cocina, pañol de herramientas, vestuarios de damas y caballeros, y comedor para el personal. La parte libre del inmueble posee 290 Mts2 aproximadamente utilizada como cocheras. Playa de estacionamiento para vehículos semicuebierta y descubierta con entradas para camiones. Actualmente funciona una importante empresa Bulonera, con años de experiencia. Con opción de compra con maquinarias. Destinos Ideales: Logística  Deposito Zonificacion: U2b  Residencial - Densidad Media FOT: 2,25  FOS: 0,60 Densidad: 700 Hab. FOT Max(sin premios) : 7.751m²  Altura Max 4 Niveles (Planta Baja y 3 pisos)  Los metros son aproximados. *Los años de antigüedad son aproximados.",
            {
                "entities": [
                    [
                        1042,
                        1051,
                        "FOT"
                    ],
                    [
                        1083,
                        1112,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno ubicado en la localidad de City Bell 476 e/ 24 y 26 - Localidad City Bell - a 3 cuadras del camino General General Belgrano, al frente con orientación al Oeste. Sobre calle de asfalto, y servicios de electricidad, agua corriente y gas natural. La propiedad posee también una casa a refaccionar de 180 mts 2. Regular, entre medianeras y con unas medidas aproximadas de 24,50 x 63 mts -1,545 mts 2 totales. Zona :U/C5b - Corredores Complementarios del Eje Noroeste (Ex UC5d). CARACTERíSTICA Corresponde a aquellas configuraciones lineales que actúan como ámbitos concentradores de actividades complementarias de las zonas cuyo uso dominante es el habitacional del Eje Noroeste. FOS 0,5. ALTURA REFERENCIA EN NIVELES 3. FOT COMERCIAL 1. FOT RESIDENCIAL 1. DENSIDAD COMERCIAL 200. DENSIDAD RESIDENCIAL 200. RETIROS Y REQUISITOS Laterales: Se permite solo un retiro respecto los ejes medianeros. COCHERAS OBLIGATORIO PROVISIóN DE COCHERAS: 60% DE UNIDADES DE COMERCIO/VIVIENDA/OFICINA EN LOTES DE FRENTE MAYOR A 12 mts. Y SUPERFICIE MAYOR A 375 mts2. PARCELAMIENTO MíNIMO FRENTE 15. PARCELAMIENTO MíNIMO SUPERFICIE 375. RELACION FTE / FDO 1/3. Estudio Yacoub Tasaciones profesionales para conocer el valor real de tu inmueble. La información descripta en el presente aviso es meramente orientativa y no forma parte de ningún tipo de documentación contractual. Los datos enunciados fueron proporcionados por los propietarios y pueden arrojar inexactitudes, las superficies definitivas surgirán del título de propiedad del inmueble referido. Se deja constancia de que los valores y/o expensas pueden estar sujetas a verificación o ajuste.",
            {
                "entities": [
                    [
                        45,
                        59,
                        "DIR_ENTRE"
                    ],
                    [
                        353,
                        390,
                        "DIMENSIONES"
                    ],
                    [
                        725,
                        740,
                        "FOT"
                    ],
                    [
                        742,
                        759,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno en Venta  INT CARRERE , HAEDO, Buenos Aires, Haedo  Terreno Haedo Sur. ZONA INMEJORABLE  Superficie total: 433 m2 mejor zona de haedo sur residencial.  Esquina de 8.66 x 50.00 m Superficie total 433 m2 Acceso Asfalto Metros de frente 8.66 m Metros de fondo 50 m   SUIPACHA Y INTENDENTE CARRERE.  Zonificacion:  Densidad 375 FOS 0.6 FOT 0.8  Altura máxima 9 metros  1 vivienda cada 100m2 de terreno  CAPACIDAD Máxima 4 DUPLEX   EXCELENTE TERRENO IDEAL INVERSOR. NO TE LO PIERDAS   LILIANA ELIZABETH MARTELLETTI Mat. Col. 256 M-Gr  Servicios:  Cloacas, Gas Todas las propiedades que figuran en esta página se encuentran a cargo de profesionales matriculados de la oficina, la intermediación y la conclusión de las operaciones serán llevadas exclusivamente por ellos.",
            {
                "entities": [
                    [
                        160,
                        185,
                        "DIMENSIONES"
                    ],
                    [
                        225,
                        269,
                        "DIMENSIONES"
                    ],
                    [
                        272,
                        301,
                        "DIR_INTERSECCION"
                    ],
                    [
                        340,
                        347,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: ROSANA OTONELLO MATRICULA Nº 7504 CMCPDJLP - Contacto: Pablo Bianchi - MLS ID # VENTA imperdible de un local comercial en una ubicación estratégica sobre la Avenida 13, entre las calles 33 y 34, en cercanía a la Avenida 32! Esta propiedad se encuentra construida en un generoso Lote de 8 metros de frente por 60 metros de fondo. Su diseño moderno y elegante cuenta con una doble altura tanto en el frente como en el interior, donde el frente del local está revestido con vidrio de alta calidad. Al ingresar, te sorprenderás con el amplio salón comercial de planta libre, ideal para adaptarlo a tus necesidades y potenciar tu negocio. En la parte trasera, encontrarás una sección dedicada a servicios, un baño y una salida al patio que te conducirá a un galpón/taller, situado al final de la propiedad, perfecto para actividades adicionales. En la planta alta, descubrirás una sala de espera con acceso a un balcón con vista al contrafrente, desde donde tendrás una vista panorámica del salón comercial. Además, encontrarás dos oficinas equipadas con aire acondicionado, una cocina independiente, un segundo baño y otro balcón que ofrece una vista posterior del local. Esta propiedad cuenta con una prefactibilidad constructiva según la Ordenanza 10.703 y la Partida , y está ubicada en la Zona U/C2b, área pericentral. Aquí algunos datos importantes para tener en cuenta: FOS (Factor de Ocupación del Suelo): 0,6 Altura máxima permitida: 8 niveles FOT (Factor de Ocupación Total) Comercial: 2,7 FOT Residencial: 2,2.5 Densidad comercial: 1800 Densidad residencial: 900 ¡Premios especiales!: Se otorga un 50% adicional en el FOT y la densidad permitida. En cuanto a los requisitos y retiros, aquí tienes la información clave: En parcelas con frente a la calle local, no se permiten retiros de la línea municipal a nivel del basamento (hasta 7 metros). Se requiere un retiro aterrazado obligatorio del paramento a 1,30 metros por planta adicional sobre los 24 metros/lineales de la fachada. No se permiten volúmenes cubiertos salientes en forma de L. Además, ten en cuenta que es obligatoria la provisión de cocheras, con un porcentaje del 60% de unidades comerciales/viviendas/oficinas en lotes con un frente mayor a 12 metros y una superficie superior a 375 metros cuadrados. El parcelamiento mínimo para el frente es de 30 y para la superficie es de 900, manteniendo una relación de frente/fondo de 1/3. ¡No dejes pasar esta oportunidad única de adquirir un local comercial con excelentes características y potencial en una ubicación estratégica! Contáctanos hoy mismo para obtener más información ò concertar una visita. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        179,
                        215,
                        "DIR_ENTRE"
                    ],
                    [
                        300,
                        349,
                        "DIMENSIONES"
                    ],
                    [
                        1470,
                        1516,
                        "FOT"
                    ],
                    [
                        1517,
                        1539,
                        "FOT"
                    ],
                    [
                        1626,
                        1649,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Propiedad en excelente estado sobre inmejorable lote de 780m2 con un frente de mas de 12m sobre la A. Espora (RUC  FOT 1.6 PB y 3 pisos densidad 800 habitantes/has), desarrollada en 2 plantas consta en PB de amplio jardín al frente con estacionamientos para varios autos, garaje cubierto con sótano. A la casa se accede por un importante hall de recepción con toilette de recepción, amplio living-comedor, estar intimo conectado a moderna cocina, lavadero, hacia el fondo galería con parrilla, enorme jardín con pileta de material, y  por ultima gran quincho con parrilla y horno de barro; dependencias de servicio; en la PA distribuidor, 3 dormitorios, el principal con vestidor, 3 baños unificados en sus entrada con mesada con doble bacha, 1 de ellos con hidro, 2 terrazas.",
            {
                "entities": []
            }
        ],
        [
            "Hermosa casa americana, reciclada íntegramente. posee entrada vehicular pasante. Living comedor, cocina amueblada con barra desayunador, dos dormitorios, baño completo en planta baja y en primer piso amplio dormitorio en suite con vestidor. Jardín con pileta de material revestida, y quincho con cocina y baño. Posibilidad de venta conjunta con propiedad lindera IDEAL EMPRENDIMIENTO EDILICIO FOS 0.6 FOT 2.4",
            {
                "entities": [
                    [
                        401,
                        408,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "IMPORTANTISIMA ESQUINA EN AV. CORDOBA (Y BALCARCE). 5 LOCALES COMERCIALES CON TALLER GALPON. TAMBIEN POSEE VESTUARIO, OFICINA Y SOTANO. TODO HECHO DE HORMIGON. A UNA CUADRA DEL HOSPITAL DE MORON. Medidas de los locales:. Local 1: 4,20 mx 11.90 m. Local 2: 4,81 m x 10.40 m. Local 3: 3,12 m x 9 m y Local Esquina: 4,30 m (ochava) x 2,85 m (Balcarce) x 0,90 m (Cordoba). Local 4: 2 m x 7,34 m. Local 5: 3,60 m x 4,19 m. ZONIFICACION: C1. FOT 0.8 FOS 0.6. Información Adicional:. Gas natural. Servicios:. Gas, Pavimento. Características:. Oficina. Ambientes:. Salón elaboración (8,66 x 36)",
            {
                "entities": [
                    [
                        26,
                        50,
                        "DIR_INTERSECCION"
                    ],
                    [
                        230,
                        245,
                        "DIMENSIONES"
                    ],
                    [
                        256,
                        272,
                        "DIMENSIONES"
                    ],
                    [
                        283,
                        295,
                        "DIMENSIONES"
                    ],
                    [
                        313,
                        390,
                        "DIMENSIONES"
                    ],
                    [
                        401,
                        416,
                        "DIMENSIONES"
                    ],
                    [
                        436,
                        443,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            " Lote de 5000 m2 en Pitec 2 en muy buena ubicacion dentro del complejo. Seguridad 24 hs, media tension,  Agua corriente, Desagues, Internet y Telefonia Parque Industrial Categoria 1, 2 y 3 con Accesos directos desde la Autopista BUE -LP, Autovia 2 , Ruta 36, Camino Centenario. Area cerrada con control de acceso FOT 0.6 y FOS 1,2 Anticipo 30% y cuotas en pesos con Ajuste CAC o en pesos a tipo de cambio oficial.  Ubicacion estrategica: 29 km de Zona Franca La Plata 33 Km del Puerto de Bs. As.  Accesibilidad: AU BSAS- LP y Ruta 2 Rutas Provinciales N 36, 14, 53 y 6 Nuevo empalme con proxima autopista Pte. Peron (Ampliacion nuevo tramo Camino del Buen Ayres)",
            {
                "entities": [
                    [
                        313,
                        320,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "A METROS DE LA ESTACIÓN DE ADROGUÉ Y EN ZONA RESIDENCIAL, MUY BUEN LOTE DE TERRENO BALDÍO IDEAL PARA EMPRENDIMIENTO INMOBILIARIO. MEDIDAS:  11,50 mts de frente. 9.96 mts en su contrafrente. 42.48 mts de fondo en su costado izquierdo. 42.59 mts de fondo en su costado derecho.  ****Importante: a los 19.28 y 19.49 mts se producen 1 martillo de cada lado a favor y en contra. VER PLANO ADJUNTO. SUPERFICIE:  453.50 m2. ZONIFICACIÓN: CC3.  DE LOS INDICADORES URBANÍSTICOS Los indicadores urbanísticos máximos son los siguientes: FACTORES DE OCUPACIÓN Factor de Ocupación del Suelo (FOS)= 0,6 Factor de Ocupación del Terreno Básico (FOT BASICO)*= Parcelas menores a 500 m2 = 1,6 Parcelas mayor o igual a 500 m2 = 1,8 *máximo sin considerar compensaciones o premios DENSIDAD Máxima antes de premios = 1400 hab/Ha  Las medidas son aproximadas y al solo efecto orientativo, las definitivas surgen de su titulo y/o planilla de estado parcelario.  A cumplimentar resolución 2371 de AFIP -  ***INMOBILIARIA INTEGRANTE DEL CIC***",
            {
                "entities": [
                    [
                        140,
                        274,
                        "DIMENSIONES"
                    ],
                    [
                        329,
                        352,
                        "IRREGULAR"
                    ],
                    [
                        643,
                        674,
                        "FOT"
                    ],
                    [
                        675,
                        712,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Venta de Lote en Villa Ballester, General San Martín     Excelente Lote de 7.50 x 50 ubicado en la Calle Buenos Aires y Moreno.  Hermosa Zona cerca de Colegios y medios de transporte.  Zona Residencial Unifamiliar. FOS 0,6 FOT 1,2.  El Lote esta listo para construir.  Agenda tu visita!!!!!  Se deja constancia que los m2 son aproximados, al igual que las medidas parciales y el valor consignado de las expensas mensuales (en caso que corresponda pago de expensas).Los reales surgen de la escritura. Están sujetos a verificación y/o ajustes, el precio del inmueble puede ser modificado sin previo aviso. En el caso de tratarse de un inmueble en construcción los detalles de terminación y la fecha de entrega están sujetos a revisión. Fotos de carácter no contractual. Las unidades publicadas están sujetas a disponibilidad. LACERRA PROPIEDADES actúa solamente en carácter de comercializadora de los inmuebles ofrecidos.  En caso de tratarse de un terreno, la información de m2 construibles es orientativa, debiendo ser constatada por el interesado.  En cumplimiento de las leyes provinciales vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial  Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte de los martilleros y corredores colegiados, cuyos datos se exhiben debajo.  Medida: Otros : 7.50 Medida: Otros : 50  (LRA-LRA-1662)",
            {
                "entities": [
                    [
                        67,
                        84,
                        "DIMENSIONES"
                    ],
                    [
                        99,
                        126,
                        "DIR_INTERSECCION"
                    ],
                    [
                        223,
                        230,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente lote de 10,00 x 66,54 mts. Zonificación IR(distrito industrial mixto). FOT Residencial: 1 FOT Complemento 1,2 Densidad de uso residencial: 250 Densidad de uso comercial: 300.   Posibilidad de comprar el lote lindero, que posee la misma medida.    Las superficies indicadas son a mero título informativo. No reflejan necesariamente con precisión la realidad de hecho del inmueble ni las que surgen de los títulos y planos correspondientes.",
            {
                "entities": [
                    [
                        10,
                        35,
                        "DIMENSIONES"
                    ],
                    [
                        81,
                        99,
                        "FOT"
                    ],
                    [
                        100,
                        119,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "VENTA DE IMPORTANTE Y úNICO LOTE EN ADROGUE. GRAN LOTE DE 1.420 MTS IDEAL INVERSOR. UBICACIóN:. ERASMO OBLIGADO No 1.450 - ADROGUE (entre San Martín y Murature). LA PROPIEDAD. Esta constituida por la unificación de 3 lotes, lo que le da un total de metros ideal para realizar un empredimiento inmobiliario, reciclar la propiedad existente con fines comerciales, subdividir, etc. MEDIDAS: Lote: Ancho de 17 mts (al frente) y 22 mts (al fondo) por 71 mts de largo. - Total aprox.: 1.420 m2. Sup. cub: 310 m2. -Zonificacion: FOT 0.8 FOS 0.4. Las medidas son aproximadas, las definitivas serán las que surjan del Título de Propiedad. ACEPTAN DEPARTAMENTO EN PARTE DE PAGO !!. Nota: La información gráfica y escrita contenida en el presente aviso es meramente a titulo estimativo y no forma parte de ningún tipo de documentación contractual. Las medidas y superficies definitivas surgirán del título de propiedad del inmueble referido. Asimismo los importes de tasas, servicios y expensas indicados están sujetos a verificación. El valor del inmueble indicado en el presente puede ser modificado sin previo aviso. Operación supeditada a que el propietario cumplimente con la Reg.2371 COTI. 2023 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas de servicio de propiedad de Coldwell Banker Real Estate LLC. El sistema Coldwell Banker está compuesto por oficinas propias de propiedad de una subsidiaria de Realogy Brokerage Group LLC y por oficinas adheridas al Sistema Coldwell Banker que son de propiedad y operación independientes. En cumplimiento con la normativa vigente, los asistentes NO ejercen el corretaje inmobiliario. La intermediación y conclusión de las operaciones inmobiliarias es desarrollada por Martilleros y Corredores Públicos. Esta Oficina Inmobiliaria se encuentra a cargo de Elizabeth Panarello, CPMCLZ, Col. 4343 L. 8 F. 237 adherida al Sistema Coldwell Banker Grupo Genesis, 27-32583993-2, Conesa 275.",
            {
                "entities": [
                    [
                        96,
                        120,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        388,
                        461,
                        "DIMENSIONES"
                    ],
                    [
                        522,
                        529,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente fracción industrial muy bien ubicada sobre calle 29  de Noviembre, en Talar de Pacheco. Bajada  directa por Colectora Panamericana (Km 31).  Podes acceder a la fraccion por calle 9 de Julio o calle Marcos Sastre.  Es una zona completamente Industrial (Zonificacion I1). Alrededor se encuentran complejos industriales muy importantes, como Pacheco Trade Center o Panamericana 29 . El acceso es directo, mediante calle asfaltada en buen estado,  Cuenta con un FOS 0,6 y FOT 1,2.  Es posible comprarla construida llave en mano al costo, en cuyo caso sobre esta fracción el proyecto contempla una nave de 2.830m² cubiertos en PB con 10,5 mts de altura, piso H30, laterales y techos aislados y estructura de alma llena sin oficinas ni adicionales. VALOR TOTAL US$ 1.233.000  - ( Nave a estrenar y Terreno incluido.)  -  7 meses de obra.    Fracción industrial sobre calle 29 de Noviembre, a unos 1110 mts de Au. Panamericana  Km 31. Acceso directo a la fraccion desde Panamericama.P1580-01  ",
            {
                "entities": [
                    [
                        478,
                        485,
                        "FOT"
                    ],
                    [
                        913,
                        936,
                        "DIR_OTROS"
                    ]
                ]
            }
        ],
        [
            "Terreno/ Fracción Comercial en Venta - Moreno Ubicación: Colectora Sur Acceso Oeste - Paso Del Rey Entre Esteban Bongiovanni y Leonardo da Vinci Superficie Terreno: 4400m2 Posee 78m de frente a la Colectora Sur Acceso Oeste Salida a 3 calles: Colectora Acceso Oeste - Esteban Bongiovanni - Jose Hernandez Zonificación - ALINEAMIENTO COMERCIAL A - Acceso Oeste: Destinado a concentrar actividades comerciales, grandes emprendimientos, administrativos, de servicio, y talleres. Intensidad de Uso y Morfología. Alineamiento Comercial A ACCESO OESTE: FOS: 0.6 FOT: 1.0 ALTURA MÁXIMA: 9.00 MTS. RETIROS: Frente: no exigible Fondo: 0.5 (L-20) Se admite construcción complementaria altura máxima 4,50m Lateral: no exigible DENSIDAD NETA - PARCELA MÍNIMA: La que corresponda según zona de pertenencia del macizo donde se inscriba el predio. Cuando los valores de FOS, FOT y altura máxima, sean distintos a los de la zona de pertenencia del macizo donde se inscriba el predio, podrá optarse por la utilización de los valores que resulten superiores. En los predios frentistas a Avenida Gaona que se encuentren localizados en Alineamiento Comercial A entre las calle Graham Bell y Roma lado norte y calles Graham Bell y Río Reconquista lado sur, cuando posean servicio de desagüe cloacal y Agua potable por red pública, podrán optar por FOT 1.5, altura máxima de 18 mts. de perímetro libre. En éste último caso deberán cumplir las siguientes condiciones de implantación: Retiro de frente: no exigible Fondo: 0,5 (L-20) mínimo 12 mts. Lateral: 6mts. Entre volúmenes dentro del mismo predio: 6mts. Volúmenes salientes s/ línea municipal: máximo 1,20 mts. Parcelas en esquina: sin obligación de retiro de frente con 6mts de retiro en ejes medianeros. De optarse por ejecución de basamento, constituido de entre ejes medianeros, sin salientes sobre línea municipal, este tendrá una altura de 7,50 mts. y la torre deberá retirarse obligatoriamente 3 mts de la línea municipal por sobre dicho basamento, cumpliendo éste el resto de los retiros. El Departamento Ejecutivo reglamentará las cuestiones referidas a las condiciones de seguridad y funcionamiento. USOS APTOS del Alineamiento Comercial A Acceso Oeste: Administración: Administrativo Institucional, Administrativo Financiero, Oficina Particular. Servicios: Recreativos para adulto, Recreativo A, Recreativo B, Recreativo C, Gastronómicos, Básicos, Especial, Servicio al Automotor A, Servicio Automotor B, Garajes – Estacionamiento I, Garajes – Estacionamiento II. Comercio: Básico clases 1, 2 y 3, Especial, Mayorista A clase 1 y 2, Mayorista B clase 1, Deposito A clase 1 y 2, Deposito B clase 1. Equipamiento: Cultural, Deportivo clases 1 y 2. Habitación: Vivienda Unifamiliar, Vivienda Multifamiliar, Hoteles, Pensiones. Producción: Taller, Taller Artesanal, Industria Mezclada. RESIDENCIAL 3: Definido como Residencial mixto ya que mantiene un uso predominante habitacional pero admitiendo actividades productivas como ser pequeñas industrias inocuas e industrias que no representan riesgos o molestias a la población, al igual que emprendimientos complementarios a la actividad productiva y comercial. Intensidad de Uso y Morfología: FOS: 0.6 FOT: 1.0 DENSIDAD NETA: 200 hab./Ha Cuando posea agua potable y desagües cloacales por red de infraestructura de servicio público, cuando mantenga solo uno de esos servicios 150 hab/ha, sin ningún servicio 100 hab/ha . PARCELA MÍNIMA: 12.00 MTS. de frente y 300.00 M2 de superficie ALTURA MÁXIMA: 9.00 MTS. RETIROS: Frente: no exigible Fondo: 0.5 (L-20) Se admite construcción complementaria altura máxima 4,50mts Lateral: Cuando se trate de uso industrial aceptado por el presente, deberá tener un retiro lateral de 1,15 mts. Por cada eje medianero. Dicha retiro podrá exceptuarse cuando el interesado demuestre mediante la propuesta constructiva, que se garantice la indemnidad de los predios linderos. En otros casos no será exigible. USOS APTOS del Residencial 3: Administración: Administrativo Institucional, Oficina Particular. Servicios: Recreativo A, Recreativo C, Gastronómicos, Básicos, Especial, Servicio del Automotor A, Servicio del Automotor B, Garajes - Estacionamiento I, Garajes - Estacionamiento II. Comercio: Básico clases 1 y 2, Especiales, Mayorista A clase 1, Depósito A clase 1, Mayorista B clase 1, Depósito B clase 1. Equipamiento: Cultural, Deportivo clases 1 y 2. Habitación: Barrio Cerrado, Vivienda Multifamiliar, Vivienda Unifamiliar, Propuesta Integral, Hoteles, Pensiones. Producción: Industria Vecina, Industria Mezclada, Taller y Taller Artesanal. Puntos de Interés: Sobre Acceso Oeste Colectora Sur Ubicado a 100 metros de la Bajada de Autopista Puente Gnecco A 100m de Zona Comercial - Estaciones de Servicios PUMA Y AXION - Locales Comerciales A 800m de la Autopista del Buen Ayre Se escucha oferta de contado Posibilidades de financiación Tenemos más propiedades disponibles, no dudes en CONTACTARNOS Las superficies son aproximadas, la definitiva surgirá del estado parcelario que realice el agrimensor. Corredor Responsable: Martín Dambolena CMCPDJMGR 205 - CUCICBA 7176 Martillero: Martín Dambolena CMCPDJMGR 205 - CUCICBA 7176",
            {
                "entities": [
                    [
                        86,
                        144,
                        "DIR_ENTRE"
                    ],
                    [
                        556,
                        564,
                        "FOT"
                    ],
                    [
                        3191,
                        3199,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Sobre el CASCO Historico de San Isidro Terreno 1670m2 Antigua casona de campo de cerca de 140 a;os 13 ambientes en una sola planta, con su galeria Al jardin que da al pulmon arbolado de manzana hasta el rio.  Da al nacimiento del Sol, el oriente Pleno de palmeras, con su pileta de natacion. Zonificacion es APP/1 Area de preservacion Indicador de ocupacion FOS 0,5 y FOT 1 Lote de terreno de 1670m2, en los que hay construidos 455m  Frente de 50m y fondo de 38m  a 200m de la Catedral  PROPIEDADES PARA SOñAR",
            {
                "entities": [
                    [
                        368,
                        373,
                        "FOT"
                    ],
                    [
                        434,
                        462,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Excelente lote MULTIF de 500 mt2 en Avenida Espora  Excelente ubicacion  Espora entre Andes y Junín  ingreso por Ruta  a minutos de estacion YPF Superficie total 500 mt2 FOT  01 se pueden construir 500 mt2 en 3 plantas y no se computan cocheras en subsuelo FOS  0,4 se pueden construir locales o unidades en planta baja hasta 200 mtrs2 Densidad de habitantes 30 por 1000mt2 Servicios que posee luz agua corriente,  gas natural pasa la red por el frente, y se pueden colocar plantas digestoras para llegar a la máxima densidad Retiros obligatorios de frente y fondo estipulados por la municipalidad Excelente lote para inversores, y  construcción de deptos monoambientes con cocheras Corredor Responsable: Daniel Aibe CMCPD 1155 - Contacto: Juan Carlos Bustelo - MLS ID # ********-430   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.",
            {
                "entities": [
                    [
                        73,
                        99,
                        "DIR_ENTRE"
                    ],
                    [
                        170,
                        177,
                        "FOT"
                    ],
                    [
                        256,
                        266,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            ".Casa en dos plantas y subsuelo, ideal para fideicomisos, zona UCA. FOT construible 2500 m² aprox. Pileta y quincho. Terreno de 2000 m² aprox.  Las medidas y superficies aportadas en esta publicación son aproximadas, las medidas exactas surgirán de los respectivos planos y/o escritura del inmueble. El importe de expensas e impuestos es a título orientativo ya que, al igual que las imágenes, renders y memorias descriptivas, pudieron haber sufrido alguna modificación a la hora de la visualización del presente aviso, debiendo realizar las verificaciones respectivas en forma previa a la realización de cualquier operación. -  Mat.",
            {
                "entities": [
                    [
                        68,
                        97,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "NUEVO VALOR!!! LOTE DE 409M2 (9.57X42.75M) EN EXCELENTE UBICACION DE VILLA SARMIENTO A 6 CUADRAS DE LA ESTACION. ZONIFICACION RMB, FOS 0.6, FOT 0.8, HMAX. 9M.",
            {
                "entities": [
                    [
                        30,
                        41,
                        "DIMENSIONES"
                    ],
                    [
                        140,
                        147,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote de terreno en venta, Centro de Luján. Superficie 600 m2. Ideal Inversor o Constructora. Zonificación:. AU-R3a Residencial. FOT 1.60. FOS 0.60. Densidad 300h/H. Potencial 400h/H. Características Generales:. -Medidas del Lote: Frente 10 metros x Largo 60 metros. -Edificación actual aprox 50 m2 cubiertos. -En el encuentra edificada una propiedad pequeña en estado regular, ideal inversor o constructora. -Está ubicado muy cerca del centro comercial de Luján, con rápido acceso a autopistas. Ubicación:. -A 600 metros del Centro Comercial de Luján. -A 1000 de Avenida Pellegrini. -Comercios, medios de transporte y colegios en la zona. Contactate con nosotros para recibir más información o coordinar una visita a la propiedad. Comercializa Nicolás álvarez Propiedades, Col. 1043 C.M.C.P.M. Av. San Martín 520, Ramos Mejía. Nota: La información descrita en el presente aviso es meramente estimativa. Las medidas y superficies definitivas surgirán del título de propiedad del inmueble referido. Operación supeditada a que el propietario cumplimente con la R.G. N 2371/07 COTI.",
            {
                "entities": [
                    [
                        128,
                        136,
                        "FOT"
                    ],
                    [
                        230,
                        264,
                        "DIMENSIONES"
                    ],
                    [
                        794,
                        812,
                        "DIR_CALLE_ALTURA"
                    ]
                ]
            }
        ],
        [
            "Excelente vivienda americana. EN UNA PLANTA CON TERRAZA AMPLIA. COCHERA PARA 3 AUTOS. DOBLE COCINA. BAÑO. 2 DORMITORIOS. PATIO CON GUARDA UTILES. LAVADERO SEPARADO. ANTIGUEDAD 40 AÑOS. TAMBIEN SIRVE PARA CONSTRUIR, DATOS:. LOTE: 11 DE FRENTE; 19,70 X 16,60 MANZANA TRIANGULAR. ZONIFICACIÓN U1B. DENSIDAD 700. FOS 0,6. FOT 2,25. XINTEL(KNK-KNK-310)",
            {
                "entities": [
                    [
                        229,
                        256,
                        "DIMENSIONES"
                    ],
                    [
                        257,
                        275,
                        "IRREGULAR"
                    ],
                    [
                        318,
                        326,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EN VENTA. CASA 3 AMBIENTES. JARDIN 10x15. ENTRADA LATERA PARA 3 AUTOS. COMPUESTO POR. -2 DORMITORIOS. -COCINA COMEDOR. -LIVING. -BAÑO COMPLETO. -GALERIA CUBIERTA. -LAVADERO. -TERRAZA ACCESIBLE (ideal ampliacion 2da planta). POSEE SERVICIOS DE :. -LUZ. -CLOACA. -AGUA CORRIENTE. -ABL. - El Servicio de Gas se retiro el medidor (la zona posee servicio de gas natural). ZONIFICACION I1. APTO UNIDADES 3 FUNCIONALES. FOS 0,6. FOT 1,2. Si buscas VENDER o COMPRAR, Estamos para ayudarte!. Para Vender, coordinamos una Tasación sobre tu inmueble y dentro de las 24hs tendrás el valor real para el mercado actual;. Para Comprar, te asignamos un Asesor el cual te acompañara en la búsqueda de tu Próxima Vivienda;. Llámanos y hace Realidad tu sueño!. DE PAOLA PROPIEDADES. MARTILLERA RESPONSABLE TATIANA DE PAOLA CMCPSI 6308",
            {
                "entities": [
                    [
                        422,
                        429,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD ÚNICA!!! . EXCELENTE FRACCIÓN DE TERRENO DE 25.500 M2 UBICADO EN LA CIUDAD DE CAMPANA, SOBRE LA AUTOVIA 6 ASFALTADA A SOLO 5 MINUTOS DEL CENTRO DE LA CUIDAD, CON LUZ, GAS Y AGUA POTABLE. IDEAL PARA LOGÍSTICA, SERVICIOS DE RUTA, SERVICIOS INMOBILIARIOS, GALPONES INDUSTRIALES.. GRAN OPORTUNIDAD DE INVERSION!. 150 M DE FRENTE POR 170 M DE FONDO. IMPUESTOS AL DIA LISTO PARA ESCRITURAR. FOT 1,5. FOS 0,60. A SOLO U$S 25 EL METRO!!!. EXCELENTE OPORTUNIDAD!!!. Vanina Russi Propiedades. Cel 11.4940.5100",
            {
                "entities": [
                    [
                        321,
                        355,
                        "DIMENSIONES"
                    ],
                    [
                        397,
                        404,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Fracción de 2.800m² dentro del nuevo complejo industrial desarrollado frente al centro comercial Soleil, con acceso directo por Au. Camino del Buen Ayre a 800 mts de Au. Panamericana. Un puente directo cae en la fracción y permite cruzar a Soleil. Se está comenzando con la infraestructura la cual estará terminada a fines de 2023, momento en el cual todas las fracciones tendrán acceso por asfalto. Es parte de un conjunto de parcelas chicas ubicadas en 2 manzanas que suman 4 y 7 Has cada una. Las fracciones van desde 2.800m hasta 5.500m² en forma individual y es posible comprar parcelas linderas para unificar una parcela de mayor tamaño. Visualmente será un ingreso por vigilancia con seguridad y servicios centralizados en el ingreso y luego parcelas sobre calles asfaltadas; el resto de las fracciones arrancan en 2 Has. Zonificación industrial IPA (Industrial Parque Ambiental) con FOS 0,6, FOT 1,2 con autorización para agrupamiento industrial y logístico o de parque industrial Ley 13.744. Apto categorías I y II de la ley 11.459 (no apto categoría III).  Au. Buen Ayre y puente Buenos Aires, frente al complejo Soleil y a unos 800 mts de Au. Panamericana, Partido de San Martín. P1802-01",
            {
                "entities": [
                    [
                        900,
                        907,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente Fracción en venta compuesta por tres parcelas que en la sumatoria son m2, en la calle Las Amapolas. Se venden juntas o por separado. Parcela: 6.859 M2 (lote de esquina). 4.995 M2 5.000 M2 Zona con alto crecimiento residencial y comercial a escasos minutos de Panamericana. La zonificación es UR3. FOS 0,5 FOT 0,75 PRECIO DE VENTA: US$ 1.517.000 Se deja aclarado que las informaciones contenidas en esta publicación podrían haber sufrido alguna modificación o corrección entre su publicación y el tiempo de su visualización.",
            {
                "entities": [
                    [
                        315,
                        323,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente propiedad sobre esquina con un frente lineal de 162 metros y salida a tres calles, Cabildo Guatemala y Pilcomayo. Superficie de terreno 6200 m2. Contrapiso para camiones en casi su totalidad. Sectores descubiertos a reciclar. Zona industrial. Apto todo destino. FOT residencial: 2, FOT industrial: 1,5, FOS: 60% max. Las medidas consignadas no son exactas. Tienen un fin meramente orientativo, no vinculantes. Las medidas y superficies reales surgen del titulo de propiedad. El valor consignado a expensas e impuestos están sujeto a variaciones y / o ajustes.  OFERTA PROVISTA POR SISTEMA SOM - CODIGO: RET1777",
            {
                "entities": [
                    [
                        71,
                        91,
                        "IRREGULAR"
                    ],
                    [
                        101,
                        122,
                        "DIR_INTERSECCION"
                    ],
                    [
                        272,
                        290,
                        "FOT"
                    ],
                    [
                        292,
                        311,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Galpón de 960 m2 sobre lote de 1297 metros. 17.32 x 74.90, pasante con posibilidad de salida a dos calles, fuerza motriz, 2 puentes grúa de 3 y 5 toneladas, parabólicos, de camiones , corriente trifásica. 2 oficinas con baño y kitchinette, depósito y vestuarios con lockers. Zona industrial. I2AU3. FOS 60%. FOT 1. Próximo a estación San Fernando y Av. Sobremonte. Planos actualizados. Escucha ofertas. Podría recibir inmueble máximo 50% en el corredor norte, zona norte, Pinamar.",
            {
                "entities": [
                    [
                        44,
                        57,
                        "DIMENSIONES"
                    ],
                    [
                        308,
                        313,
                        "FOT"
                    ],
                    [
                        334,
                        363,
                        "DIR_INTERSECCION"
                    ]
                ]
            }
        ],
        [
            "Excelente lote a metros de Panamericana, ideal para edificio residencial. A 130mts de Panamericana Ramal Escobar. Dos lotes de 10, 39 de frente a la calle Estrada, total 20,80 MTS por 26,29 de fondo. FOS O,60. FOT 1. DENSIDAD 130 HAB/Ha. Cuenta con cloacas, agua corriente, electricidad y gas. Se pueden construir hasta 6 pisos (5 residencial y uno de servicio). Cuenta con estudio de prefactibilidad vigente!!!. Las medidas, porcentuales, superficies y designaciones fueron proporcionadas por el propietario, las definitivas de cada planta son las que resultan del título de propiedad y del plano municipal. El precio puede estar sujeto a modificaciones. En cumplimiento con la normativa vigente, los asistentes NO ejercen el corretaje inmobiliario. La intermediación y conclusión de las operaciones inmobiliarias es desarrollada por Martilleros y Corredores Públicos. Esta Oficina Inmobiliaria se encuentra a cargo de Maria Virginia Mattio CSI 6752, adherido al Sistema Coldwell Banker Puerto Norte Group, domicilio Pasaje de las Ciencias 75, Piso 8, Nordelta Provincia de Buenos Aires. 2022 Coldwell Banker Real Estate LLC. Todos los derechos reservados. Cada Oficina es de Propiedad y Operación Independiente. Coldwell Banker y el logo de Coldwell Banker están registrados y son marcas de servicio de propiedad de Coldwell Banker Real Estate LLC.",
            {
                "entities": [
                    [
                        170,
                        198,
                        "DIMENSIONES"
                    ],
                    [
                        210,
                        215,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Gaboto 462 e/ 9 de Julio y Videla. A metros de H. Yrigoyen y a pocas cuadras del centro de Quilmes. A metros de los juzgados penales. Casa desarrollada en dos plantas, totalmente reciclada a nueva, con amplio parque + pileta. PB: 2 ambientes amplio.  1 dormitorio con placard. Pisos de porcelanatto. Garage para un auto. 1 baño completo totalmente reciclado + antebaño. 1 cocina comedor reciclada y luminosa Amplio living comedor con vista al parque 1 toilette 1 lavadero Exterior: Jardin + pileta Loft al fondo con parrilla  y baño completo. 1 dormitorio amplio.  Cuenta con acceso independiente desde la calle Gaboto. Planta alta: 4 ambientes 3 dormitorios 1 bano completo cocina comedor reciclada a nueva + living. 1 toilette 1 lavadero Terraza. Zonificacion R2 FOT 1,5 FOT 0,6 DEN 400 IDEAL EMPRENDIMIENTO CONSULTANOS PARA MAS INFORMACION!   ",
            {
                "entities": [
                    [
                        0,
                        33,
                        "DIR_ENTRE"
                    ],
                    [
                        773,
                        780,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Casa a refaccionar en venta sobre lote propio en San Isidro con excelente acceso!!. La casa cuenta con gran cocina con comedor diario, living comedor con hogar leña. Dormitorio con vestidor. baño con hidromasaje. Garage amplio. La casa cuenta con un departamento a demoler o reciclar en el fondo, con potencialidad para renta porque tiene entrada independiente. La casa principal esta en muy buen estado de conservación. zonificacion RMB1, FOS 0,5 FOT 1. Esta a media cuadra de Panamericana con acceso a varias lineas de colectivos. Todas las medidas enunciadas son meramente orientativas, las medidas exactas serán las que se expresen en el respectivo título de propiedad de cada inmueble. Todas las fotos, imagenes y videos son meramente ilustrativos y no contractuales. Los precios enunciados son meramente orientativos y no contractuales. Todas las operaciones son a cargo del Martillero y Corredor responsable: Ana Barbeito CMCPSI 6889",
            {
                "entities": [
                    [
                        448,
                        453,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Luciano Anfuso CMCPDJLZ 4311 / CPI 8325 -. Contacto: Eugenio Lemmo. (SE ESCUCHAN PROPUESTAS DE PERMUTA). Indicadores Constructivos: S2 R3 // FOT 1.8 // FOS 0.6 // con cloacas. UNIDAD:. Lote de 336 M2. Living-Comedor. 2 Dormitorios. 1 baño completo. Cocina amoblada. Lavadero. Amplio espacio libre. Galpón de 4 x 22 con techo de chapa y acceso vehicular por calle Lujan. UBICACIÓN:. Roma 2488 Esq. Villa de Lujan, a metros de Av. 29 de septiembre. Muy cercano a la universidad Nacional de Lanús y a comercios barriales . Varias líneas de colectivo por la zona. *Compra la casa que querés! No la que podes. Accede a un préstamo por hasta el 30% del valor de esta propiedad. Simula tu cuota en Lendar. Consúltame!. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.",
            {
                "entities": [
                    [
                        163,
                        170,
                        "FOT"
                    ],
                    [
                        404,
                        433,
                        "DIR_INTERSECCION"
                    ]
                ]
            }
        ],
        [
            "XINTEL(GIA-GI1-1840) Venta de Local en Centro-sur, Villa Gesell, magnifico local sobre Av 3 en zona comercial, lote de 750m2 y 654m2 cubiertos, RETASADO!!!! y en oportunidad!!!  Zonificacion: C3/G, FOS 0.5, FOT 1. Hasta 14mts de altura. Ideal locales y viviendas.",
            {
                "entities": [
                    [
                        207,
                        212,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "FOS :0.60, FOT 1.2 DENSIDAD 400 HAB/HA CAS 0.15 RETIRO DE FONDO 6M ,ALTURA MáXIMA 12 MTS .   Abrimos Puertas",
            {
                "entities": [
                    [
                        11,
                        18,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote baldío en Lomas del Mirador. Importante parcela de 8,66 metros de frente por 54 metros de largo. Todos los servicios en la puerta. Ideal inversor. Apto todo destino. Zonificación U2B. FOS 0,6 y FOT 2,25. Ubicado sobre calle Sabia al 3600 a una cuadra de Avenida General Paz y cuatro cuadras de Avenida Juan Manuel de Rosas. BOXER Propiedades - Av.Crovara 1764 (esq.Av.San Martin) - Villa Madero - Buenos Aires - Tel:  / -- Ref ",
            {
                "entities": [
                    [
                        15,
                        32,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        56,
                        100,
                        "DIMENSIONES"
                    ],
                    [
                        199,
                        207,
                        "FOT"
                    ],
                    [
                        223,
                        242,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        349,
                        364,
                        "DIR_CALLE_ALTURA"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Mariano Aufseher CPI 4251 / Facundo Faría CMZC Col 499, T 1, Folio 167 -. Contacto: Maria Cristina Bastiani. CALLE SAN MARTIN 1755 ZONA CENTRO IDEAL CONSTRUCTORES. DOS CON CADA UNO 692,80 M2 TOTAL: 1385,60 M2 C/u 690.000. SE VENDEN EN BLOCK. SOBRE UN LOTE HAY UNA CONSTRUCCIÓN DE UNA CASA CON OTRO PH AL FONDO Y OFICINAS EN PLANTA ALTA MÁS GARAGE. SOBRE EL OTRO LOTE, HAY UN GALPÓN CON OFICINAS DONDE HOY FUNCIONA UNA FÁBRICA/TALLER. SE PUEDEN CONSTRUIR 45 COCHERAS EN PB + 4 PISOS DE 3462 M2 VENDIBLES INCLUIDOS BALCONES. DISTRITO R  FOT 2,50   FOS 0,60. ESTACIÓN BERAZATEGUI A 300 M DEL FERROCARRIL ROCA. AV. 14 ; AV. MITRE Y DIAGONAL LISANDRO DE LA TORRE. COLECTIVOS 219 R3N Y 219 R3R , 98 C, 98D, 98E , 159ª , 159D, 159J, 159E, 159K Y 300ASEV. ESCUCHAMOS TU OFERTA, SE PODRÍAN ACEPTAR METROS EN PARTE DE PAGO. SE OFRECE FINANCIACIÓN. AD REFERENDUM DE REUBICACIÓN. Los metros aquí publicados son aproximados. Los reales surgen de la escritura. Esta publicidad respeta lo establecido en el art. 4 y 8 de la ley 24.240. El presente inmueble NO es accesible para personas con discapacidades físicas. BENEFICIOS A CLIENTES REMAX. Si te falta hasta un 30% del valor de esta propiedad, te ofrecemos solicitar un préstamo a través de Lendar, servicio exclusivo para clientes RE/MAX. Hace la simulación de tu cuota aquí en a simulador www.lendar.com.ar Comprá la casa que querés! No la que podés. En cumplimiento de las leyes provinciales vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte de los martilleros y corredores colegiados, cuyos datos se exhiben debajo del nombre de la inmobiliaria. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.",
            {
                "entities": [
                    [
                        131,
                        152,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        557,
                        565,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Local con oficinas de amplias dimensiones ideal para el uso actual o para inversores. Consta de un amplio Local principal de 1136 m2 de superficie total cubierta, frente de 23 metros hacia la Avenida Hipólito Yrigoyen , conectando a otro local mas pequeño con salida a la calle Uruguay de 140, 25 m2 de superficie total y cubierta, dando un total entre ambos 1276 m2 de superficie total y de 1563,25 m2 de superficie cubierta. MEDIDAS: Frente sobre Avenida Hipólito Yrigoyen 22,74, salida a calle Uruguay 10 m de frente. Actualmente funciona un taller mecánico, con oficinas y salón de exposición en su frente en excelente estado. IDEAL para INVERSORES construcción de departamentos destino viviendas, residencias, shopping, centro comercial, local comercial o usos afines al actual y otros. *CONSULTE* Detalles técnicos para construcción: -Zona E3C subíndice 2 -FOS residencial 0.60 - FOT residencial 2.50 -(Ambos puede duplicarse por premios) - FOT comercial 1.5 - FOT industrial 1.2 -Densidad residencial 1000 hab/ha -Densidad comercial 500 hab/ha -Altura permitida para construir 32 a 38 metros de altura según ancho de la calle. Datos a confirmar en la oficina de Catastro de la Municipalidad de Avellaneda. En común con Mariano Colla Negocios Inmobiliarios.",
            {
                "entities": [
                    [
                        886,
                        906,
                        "FOT"
                    ],
                    [
                        947,
                        964,
                        "FOT"
                    ],
                    [
                        967,
                        985,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "CASA CON DOS LOCALES EN INMEJORABLE ZONA DE ADROGUÉ. UBICADA SOBRE CALLE PLAZA ESTEBAN ADROGUÉ 28. A METROS DE AV. ESPORA. FOS 0.6. FOT 2.5. ¡¡IDEAL EMPRENDIMIENTO!!. EN COMUN CON EUGENIA BABIO PROPIEDADES",
            {
                "entities": [
                    [
                        132,
                        139,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote en venta Barrio Don Bosco. Valor U$S 90.000. ZONIFICACION C1. LOTE DE 8.66 X 22 M2. TERRENO DE 195 M2. Ubicación a media cuadra de Colon. APTO PARA PROPIEDAD HORIZONTAL DE HASTA 6/7 PISOS. Posible desarrollo:. FOS 0.6 (116.91 mt). FOT 2.5 (487.12 mt) + PREMIO DEL 30% SI LLEGARIA A 633.26 mt. DENSIDAD 0.01 20 PERSONAS. Valor U$S 90.000. Llamanos. Dario Aiello 223 585-2493. Carolina Aiello 223 423-4995. Oficina 223 551-1005. Dario Aiello, Martillero y Corredor Público. Registro N 3341",
            {
                "entities": [
                    [
                        14,
                        30,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        67,
                        87,
                        "DIMENSIONES"
                    ],
                    [
                        236,
                        272,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "XINTEL(FAU-FAU-2020) -- Villa Luzuriaga (Brio Marina) -- Venta de Lote / Casa a refaccionar 371 mts de tierra FOT 1,4 / FOS 0.6 Casa a refaccionar / demoler Ideal refaccion / Constructor Geolocalizacion : 1 cdas. Ttriunvirato 1 1/2 cdas. Avda. Dr. Ignacio Arieta 3 1/2 cdas. Rep Chile Matr. CMCPLM No.   768 Matr. CUCICBA No. 6481",
            {
                "entities": [
                    [
                        110,
                        117,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "MORON  SUR -  UNICO LOTE  - IDEAL INVERSORES. - A 1 CUADRA Y MEDIA DE LA PLAZA Y DE LA MUNICIPALIDAD. - A 4 CUADRAS ESTACION. - FRENTE COMISARIA. - FOT 3. - FOS 0.6. - FRENTE: 14.90 MTS. - FONDO: 43.54 MTS. - SUPERFICIE TOTAL: 648.75 m2",
            {
                "entities": [
                    [
                        148,
                        153,
                        "FOT"
                    ],
                    [
                        168,
                        205,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "INMEJORABLES LOTES EN VENTA EXCELENTE UBICACION SARMIENTO 923 ENTRE BRANDSEN Y MATIENZO 17,32 X 44,6 VENTA EN CONJUNTO O POR SEPARADOS ZONIFICACIÓN R1 FOS: 0.60 FOT 1.8 (EM) / 2 (T) CONSULTANOS PARA MAS INFORMACION. ",
            {
                "entities": [
                    [
                        48,
                        87,
                        "DIR_ENTRE"
                    ],
                    [
                        88,
                        100,
                        "DIMENSIONES"
                    ],
                    [
                        161,
                        181,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "VENTA LOTE CON SUPERFICIE DE 600 METROS CUADRADOS ZONIFICACION MICROCENTRO 1 FOS 0,6 FOT 3 UBICADO EN CALLE MUÑOZ AL 2000 ENTRE CALLES ARGUERO Y GUEMES, SAN MIGUEL",
            {
                "entities": [
                    [
                        85,
                        90,
                        "FOT"
                    ],
                    [
                        102,
                        151,
                        "DIR_ENTRE"
                    ]
                ]
            }
        ],
        [
            "EXELENTE LOTE DE 522 m2 PARA EMPRENDIMIENTO EDILICIO, LOCALES, OFICINAS O MIXTO, UBICADO EN UNA INMEJORABLE ZONA Y ENTORNO DE ITUZAINGO Y CASTELAR, DONDE CONVERGEN LAS AVENIDAS SARMIENTO,SANTA ROSA Y MUÑIZ , UBICACION ESTRATEGICA POR SU POLO GASTRONIMICO DE RECONOCIDAS MARCAS Y COMERCIOS, Y LA BELLEZA RESIDENCIAL DE SU ENTORNO. CUENTA CON 15 m DE FRENTE Y 35 m DE FONDO, IDEAL PARA EMPRENDIMIENTO, SU FOT Y NORMATIVA MUNICIPAL PERMITEN, ALTURA PERMITIDA 15 METROS, CUENTA CON LA POSIBILIDAD DE ANEXAR HASTA 5 LOTES LINDEROS,Y HACER UNA SUPERFICIE TOTAL DE 3100 m2, SE TOMAN METROS,CONSULTE.",
            {
                "entities": [
                    [
                        168,
                        205,
                        "DIR_OTROS"
                    ],
                    [
                        341,
                        371,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD!! IDEAL INVERSOR / CONSTRUCTOR!! TERRENO CON ZONIFICACIÓN RA, FOS 0.6 Y FOT 2. UBICADO A 8 CUADRAS DE LA ESTACIÓN DE MORÓN. TIENE UN FRENTE DE 8,66 METROS POR 45 DE FONDO. GRAN POTENCIAL,  PARA REALIZAR PROYECTO DE VIVIENDAS!! CUENTA CON SERVICIOS DE AGUA CORRIENTE, CLOACA, LUZ Y GAS. ADEMÁS POSEE UNA CASA A REFACCIONAR DE 5 AMBIENTES, CUATRO HABITACIONES CON PLACARD, DOS BAÑOS, UN TOILETTE, LIVING, COMEDOR, COCINA, LAVADERO Y GARAGE CUBIERTO PASANTE. POSEE PILETA, PATIO, CUARTO DE GUARADO Y FONDO CON GRAN JARDÍN.  SUPERFICIE TERRENO: 386 M2  Y QUE ESTAS ESPERANDO!? LLAMAME VAYAMOS A VERLA!!",
            {
                "entities": [
                    [
                        84,
                        89,
                        "FOT"
                    ],
                    [
                        144,
                        182,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "PERMUTA POR PROPIEDAD HASTA EL 50% DEL VALOR + DIFERENCIA EN EFECTIVO LOTE DE 8,66**39,97 TIENE PLANOS ZONIFICACION U1A2 FOT 1,50 FOS 0,60 Comercialización sujeta a la tramitación del COTI por parte del propietario para dar acatamiento a la Resolución General de AFIP nro. 2371. REF 459",
            {
                "entities": [
                    [
                        70,
                        89,
                        "DIMENSIONES"
                    ],
                    [
                        121,
                        129,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "(M-07)  LOTE CENTRICO EN MORON -  - FOT 2 - FOS 0,6 -  IDEAL PARA PROYECTO EN TORRE - TOMA EL 30% EN METROS -  CONSULTE - ",
            {
                "entities": [
                    [
                        36,
                        41,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE PROPIEDAD  6 AMBIENTES IDEAL INVERSORES zona Ra FOT 2",
            {
                "entities": [
                    [
                        58,
                        63,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Excelente lote de terreno de 12,00 m x 16,84 m , en la zona comercial de Virreyes. Actualmente con construccion de 353 m2, distibuidos en 2 locales y 3 departamentos. FOS : 0,6 FOT : 3 Zonificación: C2AU1  Alt. Max: 14,50m.  Dens: 900 ha/Ha  Brick Propiedades & Servicios (Alex Katz CMCPSI Matr. 6135) Nota :Toda la informacion y medidas provistas son aproximadas y deberan ratificarse con la documentacion pertinente y no compromete contractualmente a nuestra empresa. Los gastos expresados refieren a la ultima informacion recabada y deberan cofirmarse. Fotografias no vinculantes ni contractuales.",
            {
                "entities": [
                    [
                        29,
                        46,
                        "DIMENSIONES"
                    ],
                    [
                        177,
                        184,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "SE ESCUCHAN OFERTAS. POSIBILIDADES DE TOMAR M2 EN PARTE DE PAGO. TERRENO DE 8.66x34.64 APTO 3 DUPLEX EN OLIVOS. Ubicación:. - Calle Borges y Jonas Salk. Medidas del terreno:. - 8.66x34.64. Zonificación: R2. FOT y FOS: 1 y 0.6. POSIBILIDAD DE CONSTRUCCIóN DE 3 DUPLEX!!",
            {
                "entities": [
                    [
                        65,
                        86,
                        "DIMENSIONES"
                    ],
                    [
                        177,
                        187,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "LOTE EN VENTA IDEAL INVERSOR QUILMES OESTE  Lote de 17.32mts de frente por 43.30mts de fondo. Ideal inversor. Excelente ubicación.  ZONA: R2, FOS 0,6, FOT 1,5.  Ubicación: Aristóbulo del Valle al 100, entre La Rioja y Jujuy, Quilmes. Todas las propiedades que figuran en mi perfil se encuentran a cargo del profesional matriculado de la oficina, la intermediación y la conclusión de las operaciones serán llevadas exclusivamente por él.  MARTIN VELTRI Col. 805 Corredor Responsable: Martin Veltri CMQ 805 / EDUARDO A. GARBUGLIA CUCICBA 196 - Contacto: Alejandra Nicotera  - MLS ID # ********-557   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar ********",
            {
                "entities": [
                    [
                        44,
                        92,
                        "DIMENSIONES"
                    ],
                    [
                        151,
                        158,
                        "FOT"
                    ],
                    [
                        172,
                        223,
                        "DIR_ENTRE"
                    ]
                ]
            }
        ]
    ]
}