{
    "DIRECCION": {
        "tp": 27,
        "fp": 10,
        "fn": 18,
        "tn": 45,
        "p": 0.7297297297297297,
        "r": 0.6,
        "f1": 0.6585365853658536,
        "error": [
            {
                "contexto": "Lote en venta sobre la calle Rocal al 1600 entre Mons Blois y Fraga, que mide 12.90 mts de frente por 48 mts de fondo. En el mismo se encuentra construida una casa a refaccionar de 100 m2 cub aprox, de construcción solida con techo de losa. Zonificación Rmi (FOS 0.6 FOT 0.8). Posibilidad de construir PB + Primer Nivel. Ideal emprendimiento.",
                "respuesta_predicha": "",
                "respuesta_esperada": "calle Rocal al 1600 entre Mons Blois y Fraga"
            },
            {
                "contexto": "Barrio Cerrado El Paso Del Viso, Lote A22. Lote interno, 744 m2. Cercano a área deportiva y entrada del barrio. El precio publicado incluye un 35% de descuento por ser valor de preventa",
                "respuesta_predicha": "",
                "respuesta_esperada": "Lote A22"
            },
            {
                "contexto": "Excelente propiedad sobre esquina con un frente lineal de 162 metros y salida a tres calles, Cabildo, Guatemala y Pilcomayo. Superficie de terreno 6200 m2. Contrapiso para camiones en casi su totalidad. Sectores descubiertos a reciclar. Zona industrial. Apto todo destino. FOT residencial: 2, FOT industrial: 1.5, FOS: 60% max.",
                "respuesta_predicha": "Guatemala y Pilcomayo",
                "respuesta_esperada": "Cabildo, Guatemala y Pilcomayo"
            },
            {
                "contexto": "Sobre la calle Lope de Vega al 2600 frente al Club de Golf San Martín y a cinco cuadras de Gral Paz, encontramos este lote irregular de 10 metros al frente y 11.91 al fondo y de 48 metros en uno de sus lados en tanto que el restante asciende a 53 metros. Buena ubicación y excelentes medidas.",
                "respuesta_predicha": "",
                "respuesta_esperada": "calle Lope de Vega al 2600"
            },
            {
                "contexto": "Hermoso lote de 1098 m2, ubicado en una excelente zona del Barrio Las Lomas de San Isidro. Av. Fleming 2800. Próximo al hipodromo de San Isidro. FOS 0.4: 439.2 m2. FOT 0.8: 878.4 m2. Uso exclusivo vivienda Unifamiliar!",
                "respuesta_predicha": "",
                "respuesta_esperada": "Av. Fleming 2800"
            },
            {
                "contexto": "Alberti 3359, Mar del Plata. Edificio en construcción: DEPARTAMENTOS DE CATEGORÍA. Venta en pozo: ANTICIPO Y FINANCIACIÓN. Entrega aproximada Julio 2025. 8 pisos de departamentos y quincho común en el piso 9. Unidades de 2 ambientes de 47 mts2 de 52 mts2. Unidades de 3 ambientes de 92 m2 (semipisos). Amplios balcones con parrilla. Terraza con pileta compartida.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Alberti 3359"
            },
            {
                "contexto": "El lote 24 tiene 1.036 m2, con un frente de 23 metros en un área central del Barrio Pebble Beach de Pilar Golf. ¡Apto para construir inmediatamente! El precio publicado es para pago al contado. Ofrecemos finaciación: USD 49.000 como anticipo y 24 cuotas de USD 4.300. Te invitamos a recorrer el lugar y estamos a tu disposición para todo lo que quieras saber.",
                "respuesta_predicha": "",
                "respuesta_esperada": "lote 24"
            },
            {
                "contexto": "Se ubica sobre Vieytes y Champagnat. Chacras de Canning. Superficie 38.500 m2 (110 x 350 metros) Superficie edificada aprox 180 m2 + Depósito VENTA: U$S 90 x m2 1 hectarea 10.000 m2 x U$S 90 = U$S 900.000 3.85 hectareas = U$S 3.465.000 VENTA: U$S 3.465.000",
                "respuesta_predicha": "Vieytes y Champagnat. Chacras de Canning",
                "respuesta_esperada": "Vieytes y Champagnat"
            },
            {
                "contexto": "Casa ideal inversores en construcción!!! Inmejorable casa en la calle Sgto. Cabral al 560, Lagos de Canning con $ de expensas (aprox). En su totalidad mide 670 m2, de los cuales 290 m2 son cubiertos y 380 m2 descubiertos. Características: altura 6 metros sin columnas. Portón: 4.80 mts. alto y 4.50 mts. ancho. Lote: 10 x 30. Cubiertos: 190 m2. Fuerza motriz. FOS 0.60. FOT 1.20.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Sgto. Cabral al 560"
            },
            {
                "contexto": "Importante lote ubicado en excelente esquina de La Plata, con un superficie total de 1975 m2, con medidas de 32.91 m2 sobre calle 19 y 60.00 sobre calle 36. Zonificación UC/3, con un FOT de 5135 m2. El lote posee un total de 450 m2 edificados.",
                "respuesta_predicha": "calle 19 y 60.00 sobre calle 36",
                "respuesta_esperada": "calle 19 y calle 36"
            },
            {
                "contexto": "ATENCIÓN CONSTRUCTORAS: Excelente lote de 8.66 de Frente x 35 de largo, ideal inversión para construcción de departamentos en torre, emprendimiento o vivienda, en zona centrica En inmejorable ubicación sobre la calle Sitio de Montevideo entre Salta y Oncativo. posee un FOS de 0.6 y un FOT de 3. CONSULTE OPCIONES. SE ESCUCHAN OFERTAS. SE TOMA PROPIEDAD TERMINADA POR MENOR VALOR.",
                "respuesta_predicha": "",
                "respuesta_esperada": "calle Sitio de Montevideo entre Salta y Oncativo"
            },
            {
                "contexto": "Imponente lote de 1038 m2 en esquina sobre la Av Gral. Guemes esquina Gral. Arredondo frente al Shopping Alto Avellaneda con 29 mts de frente sobre la Avenida Guemes x 29 mts sobre Arredondo. Son 4 lotes. Ubicado a 3 cuadras del CBC UBA (Sede Avellaneda). Ideal emprendimiento multifamiliar con zocalo comercial y cocheras. Parcela 01: 244.1 m2. Parcela 02: 226.0 m2. Parcela 24: 320.0 m2. Parcela 25: 248.6 m2. EDIFICABILIDAD: Fos máx.: 60% FOT residencial: 2.5 FOT comercial: 3",
                "respuesta_predicha": "Av Gral. Guemes esquina Gral. Arredondo frente al Shopping Alto Avellaneda",
                "respuesta_esperada": "Av Gral. Guemes esquina Gral. Arredondo"
            },
            {
                "contexto": "Lote con una superficie total de 248 mts. MEDIDAS: 8.67 mts de frente 8.66 mts al contrafrente 28.50 mts al nord oeste 27.97 mts al nord este. Zonificacion R3. FOT 1.2. UBCACION: La propiedad se encuentra ubicada sobre la calle Islas Malvinas n° 1061 entre Urquiza y Azcuénaga, a 1 cuadra de Carlos Pellegrini, 3 cuadras de Andrés Baranda y solo 10 cuadras de la estación de tren de Quilmes.",
                "respuesta_predicha": "",
                "respuesta_esperada": "calle Islas Malvinas n° 1061 entre Urquiza y Azcuénaga"
            },
            {
                "contexto": "Lote en Los Pasos 2 barrios del Jockey. Lote 05 en manzana E de 800 m2, ubicado en esquina, 20 x 40 mts. Los Pasos, Barrios cerrados del Jockey cuentan con accesos rápidos. Los mismos se encuentran ubicados en Fisherton dentro de la ciudad de Rosario y con acceso mediante puentes al Jockey Club. Ubicación preferencial cerca de la Autopista Rosario-Córdoba, Calle Mendoza y Calle Urquiza. Cercano al del aeropuerto, al centro comercial de Fisherton Mall y a Funes.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Lote 05 en manzana E"
            },
            {
                "contexto": "Te presentamos un hermoso chalet de 3 ambientes con gran parque, ubicado en La Primavera entre Zeballos y Godoy Cruz, en el barrio Las Dalias, próximo a Parque Camet. Esta propiedad posee un amplio y muy cómodo living con hogar y entrepiso con playroom con vista hacia el living. La cocina comedor se encuentra mediante barra desayunadora, cuenta con doble ventana que le otorga mucha luminosidad, mesada en L y espacio para lavarropas. Los dos dormitorios tienen amplios placares con bauleras. El baño es completo, con ducha y revestimientos cerámicos. Además, cuenta con un gran parque en el cual dispone de un quincho semicubierto, pileta y entrada pasante para autos. El chalet posee todos los servicios y se encuentra en buen estado general. Tiene paredón perimetral. El lote tiene 15 metros de frente por 26 metros de fondo, con una superficie total de 390 m2.",
                "respuesta_predicha": "Primavera entre Zeballos y Godoy Cruz",
                "respuesta_esperada": "La Primavera entre Zeballos y Godoy Cruz"
            },
            {
                "contexto": "Cuatro Parcelas en conjunto. 30 de frente x 100 fondo con frente calle 25 de Mayo y San Martín (dos frentes) entre Burmeister y Mosconi. sobre asfalto. con todos los servicios.",
                "respuesta_predicha": "",
                "respuesta_esperada": "calle 25 de Mayo y San Martín entre Burmeister y Mosconi"
            },
            {
                "contexto": "CASA 4 AMB SUITE. PILETA + DEPTO 3 AMB BELGRANO R. Amplio living comedor con salida al patio. Patio con parrilla, piscina y lavadero. Cocina. Toilette de recepción. Cochera para un auto. Hall de distribución. Amplio dormitorio con baño en suite y vista al patio. Dos dormitorios con placard y acceso a balcón al frente. Baño completo. Antiguedad: aprox 50 años. Cochera para 1 auto. Termotanque. Horno y anafe a gas. Instalación para aire acondicionado. Calefacción por estufas de tiro balanceado. Pisos, baños e instalación eléctrica reciclados hace 7 años. Parrilla. Piscina. SUPERFICIE. Cubierta: 301 m2. Frente: 8.66 m. Fondo: 43.30 m. Sup. Terreno: 374.97 m2. GASTOS: ABL: $15.248. UBICACION: Holmberg al 1600 entre Virrey del Pino y Carbajal. En el barrio de Villa Ortúzar, con proximidad a numerosos comercios y cercanía a Av. de los Incas y Av. álvarez Thomas",
                "respuesta_predicha": "",
                "respuesta_esperada": "Holmberg al 1600 entre Virrey del Pino y Carbajal"
            },
            {
                "contexto": "Casa sobre calle 40 e/ 22 y 23 de La Plata. Lote irregular: Frente: 9 mts. Lateral Der.: 36.85 mts. Lateral Izq.: 27.85 mts. Contra-Frente: 12.72",
                "respuesta_predicha": "calle 40 e/ 22 y 23 de La Plata",
                "respuesta_esperada": "calle 40 e/ 22 y 23"
            },
            {
                "contexto": "Lote en Av. Santa Fe al 300, en la mejor zona de Alberdi apto construcción de edificio. Posibilidad de desarrollo planta baja + siete pisos, 38 unidades de vivienda y 2 locales comerciales. Metros terreno 360 m2 (9x41.25). Zona B. Edificable: 2.440 m2 aproximadamente. A demoler.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Av. Santa Fe al 300"
            },
            {
                "contexto": "Venta lote en excelente ubicación, con construcción prácticamente para demoler. Soler al 700 Bahía Blanca. Ideal Desarrolladores. 8.66 mts de frente, 23 mts lado oeste, 19.60 mts lado este. Zonificación C2. FOT 2.4",
                "respuesta_predicha": "",
                "respuesta_esperada": "Soler al 700"
            },
            {
                "contexto": "Venta de Lote en Mataderos, Capital Federal. Lote de 8.66 x 32 USAA (22.80) 7 + 2 retiro. Superficie de la parcela 287.07 m2. Zonificación anterior R2B1. Fot: 1.6. Por normas vigentes USAA Mixtura 3. Sup. cubierta total vendible 1142.47 m2. Sup. balcon/terraza vendible 265.68 m2. Sup. total construible 1731.91 m2 + 10 espacios guarda coche en PB. Excelente ubicación sobre Av. Lisandro de La Torre 1400 entre Alberdi y E. Castro.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Av. Lisandro de La Torre 1400 entre Alberdi y E. Castro"
            },
            {
                "contexto": "Venta de lote en Flores, Capital Federal. GRAN PROYECTO INMOBILIARIO POSIBLE. Frente 8.66 x fondo 38.1 m2 en Flores CABA. USAA (C3II). Sobre Avenida Directorio esquina Avenida San Pedrito. Gran flujo vehicular y peatonal",
                "respuesta_predicha": "",
                "respuesta_esperada": "Avenida Directorio esquina Avenida San Pedrito"
            },
            {
                "contexto": "Lote c/ mejoras. Superficie irregular. Medidas: 9.69 mts de frente, 8.66 mts de fondo, 22.59 y 18.17 laterales. Orientación: Este Oeste. Excelente zona comercial. Sobre Avenida Alte. Brown entre calles Indalecio Gomez y Conscripto Bernardi. OPORTUNIDAD !!  ",
                "respuesta_predicha": "Alte. Brown entre calles Indalecio Gomez y Conscripto Bernardi",
                "respuesta_esperada": "Avenida Alte. Brown entre calles Indalecio Gomez y Conscripto Bernardi"
            },
            {
                "contexto": "Casa en venta en la zona sur de la ciudad. Ubicación: Jose Maria Eguiluz n° 663. Barrio San Fernando. La casa se posee un terreno amplio de 413 m2, y tiene acceso por 2 calles, por adelante con calle Jose Maria Eguiluz y por atras con calle Jose Amenabar. Ideal proyecto e inversión",
                "respuesta_predicha": "",
                "respuesta_esperada": "Jose Maria Eguiluz n° 663"
            },
            {
                "contexto": "Ecopueblo Alvear. Único lote disponible con salida a dos calles. Manzana 18 Lote 506. Lote irregular de 315.40 m2. Cuenta con un frente al norte de 10 mts, 34.76 mts en su lado este, 11.89 en su lado sur, y 28.32 en su lado oeste.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Manzana 18 Lote 506"
            },
            {
                "contexto": "Terreno en venta ubicado sobre calle 487 entre 133 y 134 (Joaquín Gorina, La Plata, Buenos Aires). Con disposición frente y orientación norte. De medidas regulares, cuenta con una superficie total aproximada de 319 m2. Acceso por calle de tierra mejorada con los servicios de electricidad, agua, gas natural y cable disponibles en la zona.",
                "respuesta_predicha": "calle 487 entre 133 y 134 (Joaquín Gorina",
                "respuesta_esperada": "calle 487 entre 133 y 134"
            },
            {
                "contexto": "Espectacular lote con salida a 2 calles. Doble frente en ambas calles, 17.32m. Superficie total del lote 1375m. Zonificación USAM: Planta baja, 5 pisos y 2 retiros (pueden ser destino vivienda). A media cuadra de Av. Nazca, variedad de comercios y múltiples líneas de colectivo. Metraje de construcción total de planta baja al piso 7, habiendo contemplado dos ventilaciones (cada una de 24m.): 7000m. Aproximadamente.",
                "respuesta_predicha": "calles, 17.32",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Lote en venta en esquina. Puede tomar metros construidos. Medidas sobre calle 17: 18.38. Ochava de 3 mts. Sobre calle 38: 5.85. Cierra el polÍgono de forma irregular (ver foto). Existe un local a demoler. Zona: u/c2b. Fos 0.6. Altura referencia en niveles 8. Fot comercial 2.7 Fot residencial 2.25. densidad comercial 1800. Densidad residencial 900. Premios 50% en fot y densidad",
                "respuesta_predicha": "calle 17: 18.38. Ochava de 3 mts",
                "respuesta_esperada": ""
            }
        ]
    },
    "FOT": {
        "tp": 36,
        "fp": 4,
        "fn": 2,
        "tn": 58,
        "p": 0.9,
        "r": 0.9473684210526315,
        "f1": 0.9230769230769231,
        "error": [
            {
                "contexto": "Venta de Lote en Barrio Hipódromo, La Plata. Lote sobre Avenida 38 de 328 m2 superficie, el mismo posee zonificación U/C3 (AREA URBANA/ Áreas de promoción y Corredores de Acceso Principal y Complementaria) apto para desarrollo constructivos o comerciales ya que se permiten construir hasta 6 Niveles (Fos 0.6/ Fot Res. 2; Fot Com. 2.4. Den Res. 800; Den Com. 1.600/ Premios 30% en FOT y DEN.), el mismo cuenta con una casa de 3 dormitorios, cocina comedor, baño y garage, la misma se encuentra a reciclar o demoler. Morfología irregular, medidas 7.54 x 39.82 x 9.43 mts.",
                "respuesta_predicha": "",
                "respuesta_esperada": "FOT residencial: 2. FOT comercial: 2.4"
            },
            {
                "contexto": "Hermoso lote de 1098 m2, ubicado en una excelente zona del Barrio Las Lomas de San Isidro. Av. Fleming 2800. Próximo al hipodromo de San Isidro. FOS 0.4: 439.2 m2. FOT 0.8: 878.4 m2. Uso exclusivo vivienda Unifamiliar!",
                "respuesta_predicha": "FOT 0.8: 878.4 m2",
                "respuesta_esperada": "0.8"
            },
            {
                "contexto": "lote en esquina, 10 mts x 35 mts + martillo. 224 m2, fot 3 mas premios, fos 0.6",
                "respuesta_predicha": "3",
                "respuesta_esperada": "FOT 3 + premios"
            },
            {
                "contexto": "Se ubica sobre Vieytes y Champagnat. Chacras de Canning. Superficie 38.500 m2 (110 x 350 metros) Superficie edificada aprox 180 m2 + Depósito VENTA: U$S 90 x m2 1 hectarea 10.000 m2 x U$S 90 = U$S 900.000 3.85 hectareas = U$S 3.465.000 VENTA: U$S 3.465.000",
                "respuesta_predicha": "10.000 m2 x U$S 90 = U$S 900.000 3.85 hectareas = U$S",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Lote con mejoras (casa a refaccionar) 8.77 x 26.23 x 8.77 x 26.07, sup. total 226 mts2. Todos los servicios. FOS 0.6. FOT 1.6. Zonificación RTMA. Escritura a cargo del comprador.",
                "respuesta_predicha": "",
                "respuesta_esperada": "1.6"
            },
            {
                "contexto": "Terreno irregular 12.90 x 23.20 x 17.05 x 28.90. Superficie total 792.02 m2",
                "respuesta_predicha": "irregular 12.90 x 23.20 x 17.05 x 28.90",
                "respuesta_esperada": ""
            }
        ]
    },
    "IRREGULAR": {
        "tp": 11,
        "fp": 0,
        "fn": 20,
        "tn": 69,
        "p": 1.0,
        "r": 0.3548387096774194,
        "f1": 0.5238095238095238,
        "error": [
            {
                "contexto": "Venta de Lote en Barrio Hipódromo, La Plata. Lote sobre Avenida 38 de 328 m2 superficie, el mismo posee zonificación U/C3 (AREA URBANA/ Áreas de promoción y Corredores de Acceso Principal y Complementaria) apto para desarrollo constructivos o comerciales ya que se permiten construir hasta 6 Niveles (Fos 0.6/ Fot Res. 2; Fot Com. 2.4. Den Res. 800; Den Com. 1.600/ Premios 30% en FOT y DEN.), el mismo cuenta con una casa de 3 dormitorios, cocina comedor, baño y garage, la misma se encuentra a reciclar o demoler. Morfología irregular, medidas 7.54 x 39.82 x 9.43 mts.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "lote en esquina, 10 mts x 35 mts + martillo. 224 m2, fot 3 mas premios, fos 0.6",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Lote con mejoras (casa a refaccionar) 8.77 x 26.23 x 8.77 x 26.07, sup. total 226 mts2. Todos los servicios. FOS 0.6. FOT 1.6. Zonificación RTMA. Escritura a cargo del comprador.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Excelente lote de 586 m2, sobre calle 117 entre 526 y 527. Ideal Inversores constructores, muy baja incidencia. Ancho 10 metros x 60 en su parte mas larga y 55.50 en la parte mas corta. FOS 0.6 FOT 0.8. Densidad x Ha 300. Zona UR2. Permitido 10 UF. Escritura inmediata. Proyecto de 10 UF+cocheras",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Lote con una superficie total de 248 mts. MEDIDAS: 8.67 mts de frente 8.66 mts al contrafrente 28.50 mts al nord oeste 27.97 mts al nord este. Zonificacion R3. FOT 1.2. UBCACION: La propiedad se encuentra ubicada sobre la calle Islas Malvinas n° 1061 entre Urquiza y Azcuénaga, a 1 cuadra de Carlos Pellegrini, 3 cuadras de Andrés Baranda y solo 10 cuadras de la estación de tren de Quilmes.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Pueyrredon 86 bis. Casa 4 dormitorios, 2 baños, patio con parrillero y cochera. Superficie del terreno de 145 m2 (irregular) con Frente de 7.5 metros, contra frente de 9.8 metros, y fondo de 19.17 metros. Planos de mensura desactualizados.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Terreno irregular 12.90 x 23.20 x 17.05 x 28.90. Superficie total 792.02 m2",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "El terreno tiene una forma triangular con casi 300 metros lineales de frente a lo largo de la Avenida Presidente Alfonsín, 300 metros sobre la calle Olavarría y una base de 400 metros.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "1.200 m2 Panamericana Km 42, mano a Capital. Localidad de Del Viso, Partido de Pilar. Provincia de Buenos Aires. 1.200 m2. lote 70 m de frente. Forma triangular. En esquina",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Terreno a la venta (Lote 8 Manzana n°1), dimensiones irregulares con frente a tres calles principales, y vistas al parque verde central del predio. Son 850 m2 de superficie total. El loteo cuenta con frente y acceso directo sobre Ruta n° 1, y bajada también directa al canal por donde se accede al río",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Lote en proceso de subdivisión de mayor lote, 15 x 49.75 + un martillo a favor en centro de manzana de 200 m2 (10 x 20), con galpón a demoler. Apto para gran emprendimiento. Valor U$S 680.000. Único lote ideal para emprendimiento inmobiliario. Extraordinaria ubicación a solo 200 metros de la Av. Colón, y de Av. Independencia. 400 de la Av. Luro.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Excelente lote en L con frente a la ruta 58 (Mariano Castex) Canning. El mismo posee 10 mts de frente sobre la ruta y 50 mts de fondo, un martillo de 10 mts x 40 mts (con frente a la calle lago mascardi).",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Venta lote en excelente ubicación, con construcción prácticamente para demoler. Soler al 700 Bahía Blanca. Ideal Desarrolladores. 8.66 mts de frente, 23 mts lado oeste, 19.60 mts lado este. Zonificación C2. FOT 2.4",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Lote de terreno irregular en excelente ubicación. 2° Rivadavia esquina Navarro. Castelar Norte. Medidas: lote irregular: 18 x 24. Superficie total: 353.89 m2. Valor: U$s 150.000.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Ecopueblo Alvear. Único lote disponible con salida a dos calles. Manzana 18 Lote 506. Lote irregular de 315.40 m2. Cuenta con un frente al norte de 10 mts, 34.76 mts en su lado este, 11.89 en su lado sur, y 28.32 en su lado oeste.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Importante predio - lotes - en la mejor zona de Banfield, Lomas de Zamora. Apto ideal desarrollo inmobiliario. 4000 m2. Salida a dos calles. A 200 metros de Larroque y de Alvear. Zona residencial exclusiva. Predio a la venta en la mejor zona de Banfield, cerca de todo. Zona residencial ideal para desarrollo inmobiliario. 4000 m2 compuestos por 7 lotes, con medidas irregulares de 50 m de largo por 80 m de ancho. Doble frente con ingreso casi de 20 m. Salida a dos calles. 2.600.000 USD",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Frente triple a Rocha de 28.39 mts con fondo de 34.77 mts. Frente a Mazza de 12.31 mts con fondo de 50.50 mts. UF 1 en PH 3B: 584 mts. UF 2 en lote propio 366 mts. UF 3 en lote propio 674 mts. Sumatoria mts de tierra 1624 mts. Zonificación: Ex R6 con FOT 2.4 y FOS 0.6.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "En excelente y estratégica ubicación, dentro de la zona del Puerto de Mar del Plata, se encuentra este importante lote en forma de L, con salida a dos calles. Con frentes de 17.30 mts sobre calle Bermejo y 8.71 mts sobre calle Solis, este lote cuenta con 1303 m2 totales. Emplazado sobre Distrito C2, zona destinada a la localización de usos urbanos centrales de índole administrativa, comercial, financiera, institucional y afines, compatibles con uso residencial de densidad media/alta. Con FOT 2.5 posee la factibilidad de construir aproximadamente 4.500 m2 en hasta 8 plantas.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Lote en venta en esquina. Puede tomar metros construidos. Medidas sobre calle 17: 18.38. Ochava de 3 mts. Sobre calle 38: 5.85. Cierra el polÍgono de forma irregular (ver foto). Existe un local a demoler. Zona: u/c2b. Fos 0.6. Altura referencia en niveles 8. Fot comercial 2.7 Fot residencial 2.25. densidad comercial 1800. Densidad residencial 900. Premios 50% en fot y densidad",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Lote de 8.66 x 44.70 (irregular), situado en el centro comercial de la localidad de Ciudadela. Con chalet de 4 ambientes 160 m2 aproximados cubiertos. Superficie del terreno: 374 m2. Superficie a edificar aproximada: 1122 m2. Zonificación C1. FOT: 3. FOS: 0.6. Densidad 1600. Posibilidades de tomar metros construidos o a construir",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            }
        ]
    },
    "DIMENSIONES": {
        "tp": 47,
        "fp": 16,
        "fn": 16,
        "tn": 21,
        "p": 0.746031746031746,
        "r": 0.746031746031746,
        "f1": 0.746031746031746,
        "error": [
            {
                "contexto": "Lote en venta sobre la calle Rocal al 1600 entre Mons Blois y Fraga, que mide 12.90 mts de frente por 48 mts de fondo. En el mismo se encuentra construida una casa a refaccionar de 100 m2 cub aprox, de construcción solida con techo de losa. Zonificación Rmi (FOS 0.6 FOT 0.8). Posibilidad de construir PB + Primer Nivel. Ideal emprendimiento.",
                "respuesta_predicha": "",
                "respuesta_esperada": "12.90 x 48"
            },
            {
                "contexto": "Venta de Lote en Barrio Hipódromo, La Plata. Lote sobre Avenida 38 de 328 m2 superficie, el mismo posee zonificación U/C3 (AREA URBANA/ Áreas de promoción y Corredores de Acceso Principal y Complementaria) apto para desarrollo constructivos o comerciales ya que se permiten construir hasta 6 Niveles (Fos 0.6/ Fot Res. 2; Fot Com. 2.4. Den Res. 800; Den Com. 1.600/ Premios 30% en FOT y DEN.), el mismo cuenta con una casa de 3 dormitorios, cocina comedor, baño y garage, la misma se encuentra a reciclar o demoler. Morfología irregular, medidas 7.54 x 39.82 x 9.43 mts.",
                "respuesta_predicha": "",
                "respuesta_esperada": "7.54 x 39.82 x 9.43"
            },
            {
                "contexto": "Sobre lote de 20 x 100. Amplio parque al frente, pileta de 4 x 8 y taller. Casa principal Living comedor, cocina, 1 dormitorio amplio con baño, sector lavadero y otra habitación. Tiene otra casa que requiere puesta a punto pero de la misma comodidad. Luz trifasica, gas natural, Agua de pozo c/bomba sumergible y tanque con automático, pozo nuevo. Pileta 4 x 8 con lajas térmicas.",
                "respuesta_predicha": "",
                "respuesta_esperada": "20 x 100"
            },
            {
                "contexto": "Sobre la calle Lope de Vega al 2600 frente al Club de Golf San Martín y a cinco cuadras de Gral Paz, encontramos este lote irregular de 10 metros al frente y 11.91 al fondo y de 48 metros en uno de sus lados en tanto que el restante asciende a 53 metros. Buena ubicación y excelentes medidas.",
                "respuesta_predicha": "10 x 11.91 x 48",
                "respuesta_esperada": "10 x 11.91 x 48 x 53"
            },
            {
                "contexto": "lote en esquina, 10 mts x 35 mts + martillo. 224 m2, fot 3 mas premios, fos 0.6",
                "respuesta_predicha": "10 x 35",
                "respuesta_esperada": "10 x 35 + martillo"
            },
            {
                "contexto": "El lote 24 tiene 1.036 m2, con un frente de 23 metros en un área central del Barrio Pebble Beach de Pilar Golf. ¡Apto para construir inmediatamente! El precio publicado es para pago al contado. Ofrecemos finaciación: USD 49.000 como anticipo y 24 cuotas de USD 4.300. Te invitamos a recorrer el lugar y estamos a tu disposición para todo lo que quieras saber.",
                "respuesta_predicha": "23",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Lote con mejoras (casa a refaccionar) 8.77 x 26.23 x 8.77 x 26.07, sup. total 226 mts2. Todos los servicios. FOS 0.6. FOT 1.6. Zonificación RTMA. Escritura a cargo del comprador.",
                "respuesta_predicha": "",
                "respuesta_esperada": "8.77 x 26.23 x 8.77 x 26.07"
            },
            {
                "contexto": "Venta de Lote, Villa Gesell. Avenida 2 e/ Paseo 118 y 119. Lote multifamiliar. Ideal Inversores. Lote Multifamiliar de alta densidad a 2 cuadras de la playa. Excelente ubicación. Superficies: Sup. Lote: 1304.74 m2 (20.00m de frente). Zonificación: RMA. FOS 0.60. FOT 2. DENSIDAD 800 HAB/HA. C.U.V. 0.025. POTENCIAL CONSTRUCTIVO HASTA 32 UNIDADES DE VIVIENDA. Puede construirse un máximo de 2607.48 m2 distribuidos en 6 Pisos.",
                "respuesta_predicha": "20",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Importante lote ubicado en excelente esquina de La Plata, con un superficie total de 1975 m2, con medidas de 32.91 m2 sobre calle 19 y 60.00 sobre calle 36. Zonificación UC/3, con un FOT de 5135 m2. El lote posee un total de 450 m2 edificados.",
                "respuesta_predicha": "",
                "respuesta_esperada": "32.91 x 60"
            },
            {
                "contexto": "Ideal para desarrollo Inmobiliario!! Ubicado en zona céntrica con amplio crecimiento de emprendimientos en altura; a 2 cuadras de la Av. Rivadavia; de la Plaza San Martín y de la Estación Ituzaingó del Tren Sarmiento. Superficie Total del Terreno: 450 m2. Con doble frente de 17.32 mts y 26 mts de fondo (Conformado por dos lotes de 8.66 x 26). Actualmente con vivienda construída en una planta (más una habitación con baño en 1er piso) de 250 m2 cubiertos. Fondo Libre. FOT 3. FOS 0.6. POSIBILIDAD DE INCORPORAR LOTE ADJUNTO A LA OPERACION",
                "respuesta_predicha": "8.66 x 26",
                "respuesta_esperada": "17.32 x 26"
            },
            {
                "contexto": "Excelente lote de 586 m2, sobre calle 117 entre 526 y 527. Ideal Inversores constructores, muy baja incidencia. Ancho 10 metros x 60 en su parte mas larga y 55.50 en la parte mas corta. FOS 0.6 FOT 0.8. Densidad x Ha 300. Zona UR2. Permitido 10 UF. Escritura inmediata. Proyecto de 10 UF+cocheras",
                "respuesta_predicha": "10 x 60",
                "respuesta_esperada": "10 x 60 x 55.50"
            },
            {
                "contexto": "Lote en esquina entre las calles Moreno y Avellaneda. Superficie terreno 210 metros. Zonificacion Rma1. FOT 1.5. FOS 0.6. Posee una construccion de un antiguo local de 220 mts",
                "respuesta_predicha": "210",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Lote con una superficie total de 248 mts. MEDIDAS: 8.67 mts de frente 8.66 mts al contrafrente 28.50 mts al nord oeste 27.97 mts al nord este. Zonificacion R3. FOT 1.2. UBCACION: La propiedad se encuentra ubicada sobre la calle Islas Malvinas n° 1061 entre Urquiza y Azcuénaga, a 1 cuadra de Carlos Pellegrini, 3 cuadras de Andrés Baranda y solo 10 cuadras de la estación de tren de Quilmes.",
                "respuesta_predicha": "",
                "respuesta_esperada": "8.67 x 8.66 x 28.50 x 27.97"
            },
            {
                "contexto": "Hermoso lote interno de 625 mts de largo y 200 mts de ancho en Barrio cerrado San Simón. Muy buena ubicación dentro del barrio. VALOR DE VENTA USD 39.000",
                "respuesta_predicha": "",
                "respuesta_esperada": "625 x 200"
            },
            {
                "contexto": "Pueyrredon 86 bis. Casa 4 dormitorios, 2 baños, patio con parrillero y cochera. Superficie del terreno de 145 m2 (irregular) con Frente de 7.5 metros, contra frente de 9.8 metros, y fondo de 19.17 metros. Planos de mensura desactualizados.",
                "respuesta_predicha": "7.5 x 9.8",
                "respuesta_esperada": "7.5 x 9.8 x 19.17"
            },
            {
                "contexto": "Terreno irregular 12.90 x 23.20 x 17.05 x 28.90. Superficie total 792.02 m2",
                "respuesta_predicha": "",
                "respuesta_esperada": "12.90 x 23.20 x 17.05 x 28.90"
            },
            {
                "contexto": "Casa de lote propio en esquina con terraza con parrilla. 5 ambientes en Flores. Por escritura figura la medida del terreno de 94 metros cuadrados. 4 metros de frente al NE. 8.27 metros en su otro frente al SE. 6 metros en su ochava al O. 8.45 metros en el costado SE. 12.30 metros en su costado NE. Ubicado en el barrio de Flores. A media cuadra de Av. Esteban Bonorino. A dos cuadras de Av. Carabobo.",
                "respuesta_predicha": "4 x 8.27 x 6 x 8.45",
                "respuesta_esperada": "4 x 8.27 x 6 x 8.45 x 12.30"
            },
            {
                "contexto": "CASA SUCRE. BELGRANO R. Casa sobre lote propio de doble frente (17.35 x 35) con balcones terraza, jardín, piscina, solárium y quincho con parrilla",
                "respuesta_predicha": "",
                "respuesta_esperada": "17.35 x 35"
            },
            {
                "contexto": "El terreno tiene una forma triangular con casi 300 metros lineales de frente a lo largo de la Avenida Presidente Alfonsín, 300 metros sobre la calle Olavarría y una base de 400 metros.",
                "respuesta_predicha": "",
                "respuesta_esperada": "300 x 300 x 400"
            },
            {
                "contexto": "1.200 m2 Panamericana Km 42, mano a Capital. Localidad de Del Viso, Partido de Pilar. Provincia de Buenos Aires. 1.200 m2. lote 70 m de frente. Forma triangular. En esquina",
                "respuesta_predicha": "70",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Lote en proceso de subdivisión de mayor lote, 15 x 49.75 + un martillo a favor en centro de manzana de 200 m2 (10 x 20), con galpón a demoler. Apto para gran emprendimiento. Valor U$S 680.000. Único lote ideal para emprendimiento inmobiliario. Extraordinaria ubicación a solo 200 metros de la Av. Colón, y de Av. Independencia. 400 de la Av. Luro.",
                "respuesta_predicha": "15 x 49.75",
                "respuesta_esperada": "15 x 49.75 + martillo 10 x 20"
            },
            {
                "contexto": "Importante chalet en Barrio Parque Calchaqui. Calle 341 (Craviotto) entre 382 y 383. 6 ambientes, 4 dormitorios, 5 baños, 2 pisos, lote de 15 X 50, total 750 m2, cubierta 410 m2. Recepción, toilette, amplio living con aberturas hacia el parque, comedor principal, cocina amueblada + comedor diario, dormitorio con placard, baño completo con ante baño, dormitorio principal con pisos tarugados en suite, con baño completo, amplisimo verde, pileta, parrilla.",
                "respuesta_predicha": "",
                "respuesta_esperada": "15 x 50"
            },
            {
                "contexto": "Excelente lote en L con frente a la ruta 58 (Mariano Castex) Canning. El mismo posee 10 mts de frente sobre la ruta y 50 mts de fondo, un martillo de 10 mts x 40 mts (con frente a la calle lago mascardi).",
                "respuesta_predicha": "10 x 50",
                "respuesta_esperada": "10 x 50 + martillo de 10 x 40"
            },
            {
                "contexto": "Lote en Av. Santa Fe al 300, en la mejor zona de Alberdi apto construcción de edificio. Posibilidad de desarrollo planta baja + siete pisos, 38 unidades de vivienda y 2 locales comerciales. Metros terreno 360 m2 (9x41.25). Zona B. Edificable: 2.440 m2 aproximadamente. A demoler.",
                "respuesta_predicha": "",
                "respuesta_esperada": "9 x 41.25"
            },
            {
                "contexto": "Venta lote en excelente ubicación, con construcción prácticamente para demoler. Soler al 700 Bahía Blanca. Ideal Desarrolladores. 8.66 mts de frente, 23 mts lado oeste, 19.60 mts lado este. Zonificación C2. FOT 2.4",
                "respuesta_predicha": "8.66 x 23",
                "respuesta_esperada": "8.66 x 23 x 19.60"
            },
            {
                "contexto": "Vendo en Villa Carlos Paz, Villa Ernestina, lote en esquina. Zona residencial. Ubicado frente al complejo de cabañas Coty Ranch de Villa Ernestina. Las casas que se encuentran alrededor son de buena arquitectura. Está ubicado a 300 mts de un tranquilo río con generosas playas de arena y grandes rocas redondeadas. Se puede apreciar en las fotos. El lote en venta es el 135 (ver plano) en esquina. 37.69 mts de frente hacia el norte y 23 mts hacia el este. Valor del lote U$S 17.000.",
                "respuesta_predicha": "",
                "respuesta_esperada": "37.69 x 23"
            },
            {
                "contexto": "Ecopueblo Alvear. Único lote disponible con salida a dos calles. Manzana 18 Lote 506. Lote irregular de 315.40 m2. Cuenta con un frente al norte de 10 mts, 34.76 mts en su lado este, 11.89 en su lado sur, y 28.32 en su lado oeste.",
                "respuesta_predicha": "10 x 34.76",
                "respuesta_esperada": "10 x 34.76 x 11.89 x 28.32"
            },
            {
                "contexto": "Importante predio - lotes - en la mejor zona de Banfield, Lomas de Zamora. Apto ideal desarrollo inmobiliario. 4000 m2. Salida a dos calles. A 200 metros de Larroque y de Alvear. Zona residencial exclusiva. Predio a la venta en la mejor zona de Banfield, cerca de todo. Zona residencial ideal para desarrollo inmobiliario. 4000 m2 compuestos por 7 lotes, con medidas irregulares de 50 m de largo por 80 m de ancho. Doble frente con ingreso casi de 20 m. Salida a dos calles. 2.600.000 USD",
                "respuesta_predicha": "50 x 80",
                "respuesta_esperada": "50 x 80 x 20"
            },
            {
                "contexto": "Frente triple a Rocha de 28.39 mts con fondo de 34.77 mts. Frente a Mazza de 12.31 mts con fondo de 50.50 mts. UF 1 en PH 3B: 584 mts. UF 2 en lote propio 366 mts. UF 3 en lote propio 674 mts. Sumatoria mts de tierra 1624 mts. Zonificación: Ex R6 con FOT 2.4 y FOS 0.6.",
                "respuesta_predicha": "",
                "respuesta_esperada": "28.39 x 34.77 x 12.31 x 50.50"
            },
            {
                "contexto": "Lote con salida a dos calles, ubicado en la calle Tejedor entre Av. José María Moreno y calle Beauchef con 17 metros de frente. Se encuentra a cuatro cuadras de Av. Pedro Goyena; dos de la Av. Directorio. Subte E y varias lineas de colectivos. Acceso a autopista. Superficie total: 1700 m2. Superficie construible: 5720 aproximadamente.",
                "respuesta_predicha": "17",
                "respuesta_esperada": ""
            },
            {
                "contexto": "En excelente y estratégica ubicación, dentro de la zona del Puerto de Mar del Plata, se encuentra este importante lote en forma de L, con salida a dos calles. Con frentes de 17.30 mts sobre calle Bermejo y 8.71 mts sobre calle Solis, este lote cuenta con 1303 m2 totales. Emplazado sobre Distrito C2, zona destinada a la localización de usos urbanos centrales de índole administrativa, comercial, financiera, institucional y afines, compatibles con uso residencial de densidad media/alta. Con FOT 2.5 posee la factibilidad de construir aproximadamente 4.500 m2 en hasta 8 plantas.",
                "respuesta_predicha": "",
                "respuesta_esperada": "17.30 x 8.71"
            },
            {
                "contexto": "Lote en venta en esquina. Puede tomar metros construidos. Medidas sobre calle 17: 18.38. Ochava de 3 mts. Sobre calle 38: 5.85. Cierra el polÍgono de forma irregular (ver foto). Existe un local a demoler. Zona: u/c2b. Fos 0.6. Altura referencia en niveles 8. Fot comercial 2.7 Fot residencial 2.25. densidad comercial 1800. Densidad residencial 900. Premios 50% en fot y densidad",
                "respuesta_predicha": "",
                "respuesta_esperada": "18.38 x 3 x 5.85"
            }
        ]
    },
    "ESQUINA": {
        "tp": 19,
        "fp": 0,
        "fn": 1,
        "tn": 80,
        "p": 1.0,
        "r": 0.95,
        "f1": 0.9743589743589743,
        "error": [
            {
                "contexto": "Venta de lote en Flores, Capital Federal. GRAN PROYECTO INMOBILIARIO POSIBLE. Frente 8.66 x fondo 38.1 m2 en Flores CABA. USAA (C3II). Sobre Avenida Directorio esquina Avenida San Pedrito. Gran flujo vehicular y peatonal",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            }
        ]
    },
    "NOMBRE_BARRIO": {
        "tp": 11,
        "fp": 12,
        "fn": 10,
        "tn": 67,
        "p": 0.4782608695652174,
        "r": 0.5238095238095238,
        "f1": 0.5,
        "error": [
            {
                "contexto": "Venta de Lote en Barrio Hipódromo, La Plata. Lote sobre Avenida 38 de 328 m2 superficie, el mismo posee zonificación U/C3 (AREA URBANA/ Áreas de promoción y Corredores de Acceso Principal y Complementaria) apto para desarrollo constructivos o comerciales ya que se permiten construir hasta 6 Niveles (Fos 0.6/ Fot Res. 2; Fot Com. 2.4. Den Res. 800; Den Com. 1.600/ Premios 30% en FOT y DEN.), el mismo cuenta con una casa de 3 dormitorios, cocina comedor, baño y garage, la misma se encuentra a reciclar o demoler. Morfología irregular, medidas 7.54 x 39.82 x 9.43 mts.",
                "respuesta_predicha": "Barrio Hipódromo, La Plata",
                "respuesta_esperada": "Barrio Hipódromo"
            },
            {
                "contexto": "Lote de 10 x 30 en Lomas del Mirador. Excelente acceso a una cuadra de Gral Paz y 3 de Mosconi y de Tonelero. FOT 2.25. FOS 0.6.",
                "respuesta_predicha": "Lomas del Mirador",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Casa de 4 ambientes en Lomas del Mirador. Ubicada en Melo 836, Lomas del Mirador. Lote de 8.66 x 23. Vivienda con 100 años de antigüedad aprox. (ideal modernizar o demoler) de 90 m2 Cubiertos. Cocina. Comedor. Baño. Dormitorios. Patio. Terraza. Galpón. ZONIFICACION Zona: U2B. FOS 0.6. FOT 2.25. Densidad 700. Altura Máxima 13 mts",
                "respuesta_predicha": "Lomas del Mirador",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Sólido PH en Barrio Grand Bell. Al frente, 3 ambientes con patio y jardín de 7 x 5. Son solo 2 unidades en el lote. Techo de losa con posibilidad de ampliación. Los dos dormitorios al frente. Living-comedor con cocina integrada. Baño completo. Lavadero. Patio y jardín con pequeña pileta de fibra de vidrio. La propiedad está de época. Antigüedad 40 años. Muy buena ubicación y buenos accesos.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Barrio Grand Bell"
            },
            {
                "contexto": "El lote 24 tiene 1.036 m2, con un frente de 23 metros en un área central del Barrio Pebble Beach de Pilar Golf. ¡Apto para construir inmediatamente! El precio publicado es para pago al contado. Ofrecemos finaciación: USD 49.000 como anticipo y 24 cuotas de USD 4.300. Te invitamos a recorrer el lugar y estamos a tu disposición para todo lo que quieras saber.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Barrio Pebble Beach de Pilar Golf"
            },
            {
                "contexto": "Se ubica sobre Vieytes y Champagnat. Chacras de Canning. Superficie 38.500 m2 (110 x 350 metros) Superficie edificada aprox 180 m2 + Depósito VENTA: U$S 90 x m2 1 hectarea 10.000 m2 x U$S 90 = U$S 900.000 3.85 hectareas = U$S 3.465.000 VENTA: U$S 3.465.000",
                "respuesta_predicha": "",
                "respuesta_esperada": "Chacras de Canning"
            },
            {
                "contexto": "Casa ideal inversores en construcción!!! Inmejorable casa en la calle Sgto. Cabral al 560, Lagos de Canning con $ de expensas (aprox). En su totalidad mide 670 m2, de los cuales 290 m2 son cubiertos y 380 m2 descubiertos. Características: altura 6 metros sin columnas. Portón: 4.80 mts. alto y 4.50 mts. ancho. Lote: 10 x 30. Cubiertos: 190 m2. Fuerza motriz. FOS 0.60. FOT 1.20.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Lagos de Canning"
            },
            {
                "contexto": "Hermoso chalet sobre lote propio de 10 x 30 ubicado en Ituzaingó Norte (super residencial) a solo 5 cuadras de la estación (FOT: 2 FOS: 0.6). Cuenta con jardín al frente parquizado. Garage cubierto para un vehículo, pasante con portón automático. Gran living comedor en desnivel con hogar a (gas). Cocina comedor instalada con barra desayunadora, mueble bajo mesada y alacena, lavadero incorporado. Baño completo. En primer piso tres dormitorios y baño amplio compartimentado con bañera. Al fondo gran parque libre con pileta de natación y parrilla. Puede tomar departamento en menor valor.",
                "respuesta_predicha": "Ituzaingó Norte (super residencial",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Lote en Los Pasos 2 barrios del Jockey. Lote 05 en manzana E de 800 m2, ubicado en esquina, 20 x 40 mts. Los Pasos, Barrios cerrados del Jockey cuentan con accesos rápidos. Los mismos se encuentran ubicados en Fisherton dentro de la ciudad de Rosario y con acceso mediante puentes al Jockey Club. Ubicación preferencial cerca de la Autopista Rosario-Córdoba, Calle Mendoza y Calle Urquiza. Cercano al del aeropuerto, al centro comercial de Fisherton Mall y a Funes.",
                "respuesta_predicha": "s cerrados del Jockey",
                "respuesta_esperada": "Los Pasos 2 barrios del Jockey"
            },
            {
                "contexto": "Hermoso lote interno de 625 mts de largo y 200 mts de ancho en Barrio cerrado San Simón. Muy buena ubicación dentro del barrio. VALOR DE VENTA USD 39.000",
                "respuesta_predicha": "Barrio cerrado San Simón",
                "respuesta_esperada": "Barrio San Simón"
            },
            {
                "contexto": "Lote ubicado en barrio Parque Bristol en calle Las Heras esquina Falucho. Las medidas del mismo son de 20 x 11. Se encuentra a unas 12 cuadras del mar. FOS 0.60. FOT 0.60. UNIFAMILIAR. Expensas: 0",
                "respuesta_predicha": "barrio Parque Bristol",
                "respuesta_esperada": ""
            },
            {
                "contexto": "Casa de lote propio en esquina con terraza con parrilla. 5 ambientes en Flores. Por escritura figura la medida del terreno de 94 metros cuadrados. 4 metros de frente al NE. 8.27 metros en su otro frente al SE. 6 metros en su ochava al O. 8.45 metros en el costado SE. 12.30 metros en su costado NE. Ubicado en el barrio de Flores. A media cuadra de Av. Esteban Bonorino. A dos cuadras de Av. Carabobo.",
                "respuesta_predicha": "barrio de Flores",
                "respuesta_esperada": ""
            },
            {
                "contexto": "CASA 4 AMB SUITE. PILETA + DEPTO 3 AMB BELGRANO R. Amplio living comedor con salida al patio. Patio con parrilla, piscina y lavadero. Cocina. Toilette de recepción. Cochera para un auto. Hall de distribución. Amplio dormitorio con baño en suite y vista al patio. Dos dormitorios con placard y acceso a balcón al frente. Baño completo. Antiguedad: aprox 50 años. Cochera para 1 auto. Termotanque. Horno y anafe a gas. Instalación para aire acondicionado. Calefacción por estufas de tiro balanceado. Pisos, baños e instalación eléctrica reciclados hace 7 años. Parrilla. Piscina. SUPERFICIE. Cubierta: 301 m2. Frente: 8.66 m. Fondo: 43.30 m. Sup. Terreno: 374.97 m2. GASTOS: ABL: $15.248. UBICACION: Holmberg al 1600 entre Virrey del Pino y Carbajal. En el barrio de Villa Ortúzar, con proximidad a numerosos comercios y cercanía a Av. de los Incas y Av. álvarez Thomas",
                "respuesta_predicha": "",
                "respuesta_esperada": "Belgrano R"
            },
            {
                "contexto": "Espectacular casa quinta en Barrio El Rodeo en La Plata. Acceso sobre ruta 215. muy buen entorno barrio familiar semi cerrado. la propiedad esta desarrolada sobre 4 lotes de 20 x 50 cada uno. la casa esta situada sobre dos lotes es de tipo chalet en una planta y consta de gran estar comedor con vista hacia la piscina",
                "respuesta_predicha": "Barrio El Rodeo en",
                "respuesta_esperada": "Barrio El Rodeo"
            },
            {
                "contexto": "Casa en barrio cerrado San Facundo, 3 dormitorios uno con baño en suite, cocina comedor, living, pileta, quincho, entrada de autos",
                "respuesta_predicha": "barrio cerrado San Facundo",
                "respuesta_esperada": "San Facundo"
            },
            {
                "contexto": "Barrio Cerrado La Elisa importante propiedad desarrollada en una planta. Amplio living comedor con salida a la galería con vista a la piscina. Dos dormitorios, el principal con vestidor y baño en suit, playrom o tercer dormitorio. Dependencias de servicio con dormitorio y baño privado, lavadero. y cocina comedor. Cochera cubierta para dos vehículos.",
                "respuesta_predicha": " La Elisa importante propiedad",
                "respuesta_esperada": "La Elisa"
            },
            {
                "contexto": "Excelente cabaña en Prados de La Vega, cuenta con 3 dormitorios, living comedor con cocina integrada, baño completo, galeria, cochera para 2 autos, excelente arbolada, y tanque industrial (pileta).",
                "respuesta_predicha": "",
                "respuesta_esperada": "Prados de La Vega"
            },
            {
                "contexto": "CASA SUCRE. BELGRANO R. Casa sobre lote propio de doble frente (17.35 x 35) con balcones terraza, jardín, piscina, solárium y quincho con parrilla",
                "respuesta_predicha": "",
                "respuesta_esperada": "Belgrano R"
            },
            {
                "contexto": "Venta de lote en Flores, Capital Federal. GRAN PROYECTO INMOBILIARIO POSIBLE. Frente 8.66 x fondo 38.1 m2 en Flores CABA. USAA (C3II). Sobre Avenida Directorio esquina Avenida San Pedrito. Gran flujo vehicular y peatonal",
                "respuesta_predicha": "",
                "respuesta_esperada": "Flores"
            },
            {
                "contexto": "Ecopueblo Alvear. Único lote disponible con salida a dos calles. Manzana 18 Lote 506. Lote irregular de 315.40 m2. Cuenta con un frente al norte de 10 mts, 34.76 mts en su lado este, 11.89 en su lado sur, y 28.32 en su lado oeste.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Ecopueblo Alvear"
            },
            {
                "contexto": "Terreno en venta ubicado sobre calle 487 entre 133 y 134 (Joaquín Gorina, La Plata, Buenos Aires). Con disposición frente y orientación norte. De medidas regulares, cuenta con una superficie total aproximada de 319 m2. Acceso por calle de tierra mejorada con los servicios de electricidad, agua, gas natural y cable disponibles en la zona.",
                "respuesta_predicha": "",
                "respuesta_esperada": "Joaquín Gorina"
            },
            {
                "contexto": "Importante predio - lotes - en la mejor zona de Banfield, Lomas de Zamora. Apto ideal desarrollo inmobiliario. 4000 m2. Salida a dos calles. A 200 metros de Larroque y de Alvear. Zona residencial exclusiva. Predio a la venta en la mejor zona de Banfield, cerca de todo. Zona residencial ideal para desarrollo inmobiliario. 4000 m2 compuestos por 7 lotes, con medidas irregulares de 50 m de largo por 80 m de ancho. Doble frente con ingreso casi de 20 m. Salida a dos calles. 2.600.000 USD",
                "respuesta_predicha": "Lomas de Zamora",
                "respuesta_esperada": ""
            }
        ]
    },
    "CANT_FRENTES": {
        "tp": 17,
        "fp": 1,
        "fn": 22,
        "tn": 60,
        "p": 0.9444444444444444,
        "r": 0.4358974358974359,
        "f1": 0.5964912280701755,
        "error": [
            {
                "contexto": "Excelente propiedad sobre esquina con un frente lineal de 162 metros y salida a tres calles, Cabildo, Guatemala y Pilcomayo. Superficie de terreno 6200 m2. Contrapiso para camiones en casi su totalidad. Sectores descubiertos a reciclar. Zona industrial. Apto todo destino. FOT residencial: 2, FOT industrial: 1.5, FOS: 60% max.",
                "respuesta_predicha": 2,
                "respuesta_esperada": 3.0
            },
            {
                "contexto": "Lote en venta de (1.500 m2) con excelente ubicación! El cual consta de: Dos frentes a calles, uno con vista al Norte y otro al Este. Dos niveles de superficie, uno con tierra y otro nivel más elevado sobre roca.Amplias vistas panorámicas hacia las sierras chicas, sierras grandes y centro de Tanti. Colindante con espacio verde sobre lado Sur y parte del Oeste. Excepcional base para diseño de parque en rocalla. Existencia de acacias, paraísos, durazneros, yucas, lantanas, aromitos, palo amarillo y romerillos.Pasan por el frente TV por cable y recolección de residuos; luz instalada hasta unos 40 mts, y agua a 100 mts.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Se trata de un galpón de tres frentes, ubicado sobre Av. De los Quilmes N° 1540/1550 a escasos metros del triangulo de Bernal, en zonificación R3 (permitiendo industrias de actividad inocua) de excelente acceso y de salida rápida a autopista Buenos Aires la Plata,diferentes puntos del conurbano como así también a Capital Federal. Galpón N° 1540: Implantado sobre dos lotes de terreno. En su primera mitad de 14.80 mts x 50 mts x 25.70 mts. Sup. Cubierta: 380.3.",
                "respuesta_predicha": "",
                "respuesta_esperada": 3.0
            },
            {
                "contexto": "Ideal para desarrollo Inmobiliario!! Ubicado en zona céntrica con amplio crecimiento de emprendimientos en altura; a 2 cuadras de la Av. Rivadavia; de la Plaza San Martín y de la Estación Ituzaingó del Tren Sarmiento. Superficie Total del Terreno: 450 m2. Con doble frente de 17.32 mts y 26 mts de fondo (Conformado por dos lotes de 8.66 x 26). Actualmente con vivienda construída en una planta (más una habitación con baño en 1er piso) de 250 m2 cubiertos. Fondo Libre. FOT 3. FOS 0.6. POSIBILIDAD DE INCORPORAR LOTE ADJUNTO A LA OPERACION",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Cuatro Parcelas en conjunto. 30 de frente x 100 fondo con frente calle 25 de Mayo y San Martín (dos frentes) entre Burmeister y Mosconi. sobre asfalto. con todos los servicios.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "CASA SUCRE. BELGRANO R. Casa sobre lote propio de doble frente (17.35 x 35) con balcones terraza, jardín, piscina, solárium y quincho con parrilla",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Casa de doble frente de 20.903 m2 de lote. Toma departamento en parte de pago. Zona Olivos/Vicente López. La misma cuenta con un living comedor de 5 x 9.50 con pisos en cerámicos, gran cocina comedor diario refaccionada a nueva de 6.30 x 6.70 con mucha luz y vista y salida al parque, lavadero independiente, dependencia de servicio con baño, toilette con ducha. Calefacción central por radiadores. Gran parque arbolado con piscina, quincho, parrilla y entrada pasante para varios autos.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Terreno de triple frente en venta, entrada por Av San Martín (doble frente) y por Miguel ángel (frente simple). La de Av San Martín tiene 17.38 de frente X 48.55 de fondo, con posibilidad de construir 4032.2 m2 vendibles distribuidos en 7 pisos.",
                "respuesta_predicha": "",
                "respuesta_esperada": 3.0
            },
            {
                "contexto": "Lote de terreno de doble frente (17.32 m) ubicado sobre la calle Olaguer en la ciudad de lomas del mirador. Posee portón de acceso corredizo, piso de hormigón en toda la superficie y cuenta con una oficina con baño. Medidas del Lote: 17.32 m frente x 43.30 m fondo. Superficie Total: 750 m2. Zonificacion: U2b Urbano Mixto. FOT: 2.25 FOS: 0.60. Densidad: 700 Hab",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Terreno a la venta (Lote 8 Manzana n°1), dimensiones irregulares con frente a tres calles principales, y vistas al parque verde central del predio. Son 850 m2 de superficie total. El loteo cuenta con frente y acceso directo sobre Ruta n° 1, y bajada también directa al canal por donde se accede al río",
                "respuesta_predicha": "",
                "respuesta_esperada": 3.0
            },
            {
                "contexto": "Venta de lote en Flores, Capital Federal. GRAN PROYECTO INMOBILIARIO POSIBLE. Frente 8.66 x fondo 38.1 m2 en Flores CABA. USAA (C3II). Sobre Avenida Directorio esquina Avenida San Pedrito. Gran flujo vehicular y peatonal",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Terreno en el barrio Altos del Mar en San Clemente del Tuyú. En calle 8 esquina calle 104 con frente al Barrio Playa Grande. Lote a 400 mts de la playa. Medidas 20 x 20 mts. El terreno tiene pilar de la luz. Tiene escritura, por lo que se escritura inmediatamente a su nombre. Lo reserva con 750 dólares, al firmar el boleto abona 4.500 dólares y al firmar la escritura abona 10.500 dólares.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Venta de Casa Multifamiliar en Villa Ballester, General San Martín. Propiedad con doble frente en lote de 17.32 x 18. Patio y jardín al frente, gran cocina comedor diario, 3 dormitorios, patio y jardín al contra frente, lavadero, galería semicubierta, cochera para 1 auto con portón automático. Al contrafente unidad independiente de 2 ambientes. Esta propiedad de 35 años de antigüedad y con una solida construcción tiene diversos beneficios a tener en cuenta, como ser los cambios que pueden hacerse en la distribución de la misma según las necesidades del comprador como lo pueden ver en el plano adjunto, posee muy buena iluminación en todos los ambientes con ventanas a alguno de los patios, lo que permite una buena entrada de aire. El inmueble es todo planta baja y ese es un gran beneficio ya que no se tendrá a futuro el problema de las escaleras, motivo de venta de muchos propietarios a cierto momento de su vida.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Casa en venta en la zona sur de la ciudad. Ubicación: Jose Maria Eguiluz n° 663. Barrio San Fernando. La casa se posee un terreno amplio de 413 m2, y tiene acceso por 2 calles, por adelante con calle Jose Maria Eguiluz y por atras con calle Jose Amenabar. Ideal proyecto e inversión",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Ecopueblo Alvear. Único lote disponible con salida a dos calles. Manzana 18 Lote 506. Lote irregular de 315.40 m2. Cuenta con un frente al norte de 10 mts, 34.76 mts en su lado este, 11.89 en su lado sur, y 28.32 en su lado oeste.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Importante predio - lotes - en la mejor zona de Banfield, Lomas de Zamora. Apto ideal desarrollo inmobiliario. 4000 m2. Salida a dos calles. A 200 metros de Larroque y de Alvear. Zona residencial exclusiva. Predio a la venta en la mejor zona de Banfield, cerca de todo. Zona residencial ideal para desarrollo inmobiliario. 4000 m2 compuestos por 7 lotes, con medidas irregulares de 50 m de largo por 80 m de ancho. Doble frente con ingreso casi de 20 m. Salida a dos calles. 2.600.000 USD",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Partido de San Fernando PBA. Terreno en forma de L con su frente principal sobre la avenida y un segundo frente sobre la calle lateral Don Orione. Frente: 19.66 m, lateral derecho: 46.90 m, lateral izquierdo: 46.95 m, fondo: 26.20 m. Zonificacion: C2. Superficie: 2000 m2. F.O.T: 3. F.O.S: 0.6. Densidad: 900 Hab./Ha. Ret. Frente: No hay",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Frente triple a Rocha de 28.39 mts con fondo de 34.77 mts. Frente a Mazza de 12.31 mts con fondo de 50.50 mts. UF 1 en PH 3B: 584 mts. UF 2 en lote propio 366 mts. UF 3 en lote propio 674 mts. Sumatoria mts de tierra 1624 mts. Zonificación: Ex R6 con FOT 2.4 y FOS 0.6.",
                "respuesta_predicha": "",
                "respuesta_esperada": 3.0
            },
            {
                "contexto": "Espectacular lote con salida a 2 calles. Doble frente en ambas calles, 17.32m. Superficie total del lote 1375m. Zonificación USAM: Planta baja, 5 pisos y 2 retiros (pueden ser destino vivienda). A media cuadra de Av. Nazca, variedad de comercios y múltiples líneas de colectivo. Metraje de construcción total de planta baja al piso 7, habiendo contemplado dos ventilaciones (cada una de 24m.): 7000m. Aproximadamente.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Excepcional lote céntrico con salida a 3 calles, con 14.15 metros de frente por Diagonal España, otros 30 metros por Córdoba y 10 metros por Teniente Ibáñez, a 250 metros de la Avenida Argentina. Superficie terreno: 1.177.90 m2. Superficie cubierta: 695.42 m2. Superficie semicubierta: 41.89 m2. El terreno es irregular, ideal para construcción en altura de complejo habitacional, comercial, centro médico y/o educativo. Zonificación: Zona Corredor Central CC2 y CP2. FOS: 0.85 %. Altura máxima: 42 metros.",
                "respuesta_predicha": "",
                "respuesta_esperada": 3.0
            },
            {
                "contexto": "Excelente terreno de 50 mts de frente x 83 mts de fondo con salida a 2 calles. Superficie del terreno 4150 m2. Zonificación UR2 B. FOT 0.9 ampliable a 1.05 abonando plusvalía. FOS 0.45. Altura máxima 10.5 mts + 3 mts retirados. Densidad 350 hab x ha. Actualmente consta de casa principal, casa de huespedes, amplio quincho cubierto, piscina, amplio parque arbolado.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "Lote con salida a dos calles, ubicado en la calle Tejedor entre Av. José María Moreno y calle Beauchef con 17 metros de frente. Se encuentra a cuatro cuadras de Av. Pedro Goyena; dos de la Av. Directorio. Subte E y varias lineas de colectivos. Acceso a autopista. Superficie total: 1700 m2. Superficie construible: 5720 aproximadamente.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            },
            {
                "contexto": "En excelente y estratégica ubicación, dentro de la zona del Puerto de Mar del Plata, se encuentra este importante lote en forma de L, con salida a dos calles. Con frentes de 17.30 mts sobre calle Bermejo y 8.71 mts sobre calle Solis, este lote cuenta con 1303 m2 totales. Emplazado sobre Distrito C2, zona destinada a la localización de usos urbanos centrales de índole administrativa, comercial, financiera, institucional y afines, compatibles con uso residencial de densidad media/alta. Con FOT 2.5 posee la factibilidad de construir aproximadamente 4.500 m2 en hasta 8 plantas.",
                "respuesta_predicha": "",
                "respuesta_esperada": 2.0
            }
        ]
    },
    "PILETA": {
        "tp": 19,
        "fp": 0,
        "fn": 4,
        "tn": 77,
        "p": 1.0,
        "r": 0.8260869565217391,
        "f1": 0.9047619047619047,
        "error": [
            {
                "contexto": "Terreno en venta ubicada sobre calle 618 e/ 6 bis y 7. Localidad Villa Elvira al frente con orientación al Noroeste. Sobre calle de asfalto y servicios de electricidad, agua corriente, gas natural y cloacas. Regular, entre medianeras, alambrado, nivelado y con unas medidas de 10 x 35.41 mts. 354 mts2 totales. Tiene pileta de fibra",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Sólido PH en Barrio Grand Bell. Al frente, 3 ambientes con patio y jardín de 7 x 5. Son solo 2 unidades en el lote. Techo de losa con posibilidad de ampliación. Los dos dormitorios al frente. Living-comedor con cocina integrada. Baño completo. Lavadero. Patio y jardín con pequeña pileta de fibra de vidrio. La propiedad está de época. Antigüedad 40 años. Muy buena ubicación y buenos accesos.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Hermoso chalet sobre lote propio de 10 x 30 ubicado en Ituzaingó Norte (super residencial) a solo 5 cuadras de la estación (FOT: 2 FOS: 0.6). Cuenta con jardín al frente parquizado. Garage cubierto para un vehículo, pasante con portón automático. Gran living comedor en desnivel con hogar a (gas). Cocina comedor instalada con barra desayunadora, mueble bajo mesada y alacena, lavadero incorporado. Baño completo. En primer piso tres dormitorios y baño amplio compartimentado con bañera. Al fondo gran parque libre con pileta de natación y parrilla. Puede tomar departamento en menor valor.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            },
            {
                "contexto": "Barrio Cerrado La Elisa importante propiedad desarrollada en una planta. Amplio living comedor con salida a la galería con vista a la piscina. Dos dormitorios, el principal con vestidor y baño en suit, playrom o tercer dormitorio. Dependencias de servicio con dormitorio y baño privado, lavadero. y cocina comedor. Cochera cubierta para dos vehículos.",
                "respuesta_predicha": "",
                "respuesta_esperada": true
            }
        ]
    }
}