{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "FOT",
        "FOT_RES_COM",
        "FOT_SERVICIOS",
        "FOT_PREMIOS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "PLANTILLA",
        "IRREGULAR",
        "DIR_CALLE_ALTURA_ENTRE_CALLES",
        "DIR_CALLE_ALTURA_INTERSECCION",
        "DIR_LOTE",
        "URBANIZACION_CERRADA",
        "PREVENTA"
    ],
    "annotations": [
        [
            "GALPON ,CON MUY BUEN ACCESO A PANAMERICANA Y RUTA 202 ( A SOLO 600 METROS )\nZONIFICACION: AREA INDUSTRIAL I2\nCARACTERISTICAS:\nALTURA 6 METROS SIN COLUMNAS\nPORTON: 4.80 mts. alto y 4.50 mts. ancho\nLOTE: 10 X 30\nCUBIERTOS: 190 M2\nFUERZA MOTRIZ\nFOS 0.60\nFOT1.20\nMG Propiedades\nMonica Inés Gerstner\nCSI 5701\n[ Provista por Sistema Dixon ]",
            {
                "entities": [
                    [
                        30,
                        53,
                        "DIR_OTROS"
                    ],
                    [
                        202,
                        209,
                        "DIMENSIONES"
                    ],
                    [
                        251,
                        259,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "San Martin Ctro: Excelente lote de terreno de 8,66 x 34.64 con edificación a demoler, RESIDENCIAL MEDIA DENISDAD a metros de dos avenidas principales FOT1 Y FOS 0,6.- Altura Max: 9.5m IDEAL INVERSORES.-  SE ESCUCHA OFERTA DE CONTADO. NO ACEPTA PERMUTA!  Inmobiliaria Montes de Oca C.S.M 1903 Calle 91- San Martin N°1753 - San Martin, Prov. Bs.As. Tel: ******** / ********  ******** seguinos en Facebook: /montesdeocapropiedades Instagram:@montesdeocapropiedades twitter: @montesdeocaprop  NOTA: Las medidas y demás información es a solo título informativo. Los datos definitivos surgirán de la documentación respectiva.",
            {
                "entities": [
                    [
                        383,
                        620,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "VENTA CASA TERRENO 322  M2 BERAZATEGUI CENTRO   DESCRIPCION:   CASA 3 AMBIENTES SE DESARROLLA EN UNA SOLA PLANTA   COCINA COMEDOR  LIVNG CON HOGAR A LEÑA  2 HABITACIONES  BAÑO COMPLETO    REFACTIBILIDAD   SUP. VENDIBLE ESTIMADA    483 M2 Y 10 Cocheras en PB   Distrito               R3  FOT       1.20  FOS        0.60  Observaciones  Premios + 25 %   Datos del terreno   Densidad neta hab/ha : 300  Altura Maxima (M)  Cant. Pisos: PB + 7 Pisos  Frente: 10.05  Lateral (M) 40  Superficie (M2): 322   Superficie Balcones   Superficies Deducibles                           Cantidad -   c/u (M2)-     Por planta (M2)-    Subtotal (M2)   Ascensor palier                                             1                     4                       20                                 32  Escalera contra incendios + Hall             1                     20                       4                                 190  Total a deducir                                              -                      -                        24                                 222  Superficie Vendible    Calculo Sup. Vendible                  Cantidad    Ocupable (M2)     Deducible (M2)   Vendible (M)   Subtotal (M2)2   Planta Baja                                         1                          -                                  -                              -                          10 Cocheras  1° al 7° Piso                                        7                        87                               24                           63                            441  Balcones                                             7                          -                                  -                               -                               42  Total                                                     -                           -                                  -                               -                              483     POSIBILIDAD DE CALIFICAR A PRÉSTAMO EN SOLO 7 DÍAS. Si te falta hasta un 30% del valor de esta propiedad, te ofrecemos solicitar un préstamo a través de Lendar, servicio exclusivo para clientes RE/MAX. Hace la simulación de tu cuota . La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General Nº 2371 de AFIP (COTI)   La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N º 2371 de AFIP (COTI) En cumplimiento de las leyes provinciales vigentes que regulan el corretaje inmobiliario, ley nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte de los martilleros y corredores colegiados, cuyos datos se exhiben debajo del nombre de la inmobiliaria Las medidas y superficies consignadas en la presente, son aproximadas y no resultan vinculantes, los datos definitivos, son los que surgen del título de propiedad. MAURO MARTINEZ Col. 1163 de Quilmes.-   Corredor Responsable: Mauro Martínez CMCPDJQ 1163 - Contacto: Federico Rodriguez - MLS ID # ********-26   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar ********",
            {
                "entities": [
                    [
                        287,
                        302,
                        "FOT_PREMIOS"
                    ],
                    [
                        336,
                        348,
                        "FOT_PREMIOS"
                    ]
                ]
            }
        ],
        [
            "LOCAL – TERRENO – DEPTO/ A REFACCIONAR APTO COMERCIAL EN LA ENTRADA DE ING. MASCHWITZ EXCELENTE UBICACION, IDEAL PARA COMERCIO, A REFACCIONAR ENTRADA DE MASCHWITZ, TODOS LOS SERVICIOS (LUZ, GAS, AGUA) LINEAS DE COLECTIVO EN LA PUERTA, FRENTE A ESTACION DE SERVICIO AXION. FOS 0.60 FOT1 Partida municipal 3607 Zona II-A (semi urbanizada con servicios) apto comercial Circ IV Secc B Mz 143 Parc 10 Superficie Lote: 235.59 mts Superficie Edificada: 168.86 m2 CONTRUIDO (APROBADO EN PLANO): entrada lateral a 2 departamentos: 1 en PB c/ 2 dorm + 1 en PA de 1 dorm LOCAL al frente con baño PA: terraza, cocina comedor, lavadero, baño, 1 dormitorio. PB: 2 dormitorios, baño, cocina comedor + local comercial c/baño. TODO A RECICLAR o DEMOLER. SE PUEDE CONVERTIR y/o UNIFICAR TODO A 1 SOLO LOCAL o MANTENER LOS DEPARTAMENTOS SEPARADOS DEL LOCAL DEL FRENTE. ETC. Usos: vivienda unifamiliar, comercio de abastecimiento diario, usos vinculados con la residencia, pequeños talleres e industrias de baja complejidad, depósitos, comercios mayoristas, restaurantes, bares, y otros usos compatibles. Carácter: zona residencial de baja densidad tejido semi compacto o abierto y uso mixto. Las descripciones, medidas y superficies consignadas en esta publicación, incluidos los montos de expensas son aproximadas y pueden variar de acuerdo a la fecha en la que se obtuvo la información, sólo se muestran a modo orientativo. Los asesores no ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son realizadas por el corredor público responsable. Corredor Responsable Fernando J. Berraz CMCPSI 4887",
            {
                "entities": [
                    [
                        281,
                        286,
                        "FOT"
                    ],
                    [
                        414,
                        424,
                        "DIMENSIONES"
                    ],
                    [
                        1215,
                        1598,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "LOTE CON CONSTRUCCION A DEMOLER EXCELENTE ZONA O PARA REFACCIONAR COMPLETAMENTE IDEAL PARA GENERAR 2 DUPLEX ZONA RMB FOS 0,6 FOT0,8 UNA VIVIENDA CADA 100M2 TODOS LOS SERVICIOS",
            {
                "entities": [
                    [
                        117,
                        124,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EXCEPCIONAL LOTE DE 16,80 X 40\nINMEJORABLE ZONA CÉNTRICA DE SAN JUSTO\nZONIFICACIÓN C 1 / FOS 06 – FOT03\nOPORTUNIDAD PARA IMPORTANTE EMPRENDIMIENTO\nREGIA CASA 480 M2/ 3 PLANTAS/ LIV COM/ COC COM/ GARAGE 4 AUTOS/ 6 DORMITORIOS/ 7 BAÑOS/ FONDO CON QUINCHO/ PLAYROOM/ EXCELENTE ESTADO GENERAL/",
            {
                "entities": [
                    [
                        20,
                        30,
                        "DIMENSIONES"
                    ],
                    [
                        98,
                        104,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Venta propiedad a demoledor - Ramos Mejía - Bulnes 81 - entre San Martín y Pueyrredón - Lote 8,66 x 21 - Zonificación U1a2, FOS 0.5, FOT1.5. Patricia Seiler propiedades",
            {
                "entities": [
                    [
                        44,
                        85,
                        "DIR_CALLE_ALTURA_INTERSECCION"
                    ],
                    [
                        93,
                        102,
                        "DIMENSIONES"
                    ],
                    [
                        133,
                        141,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "BUEN LOTE COMERCIAL PARA OFICINAS CON GRAN ACCESO A LA PANAMERICANA Y AL RAMAL TIGRE. ESQUINA URUGUAY!\nZONA IE (Industrial) - APTO OFICINAS - FOS 0,6 - FOT1,2\nValor U$S 1.152/m2.\nAltura 8,50 mts . Retiros: de frente 3 mts y de 1 solo lateral 3 mts.\nMedidas: 8,66 x 29,08\nHay anteproyecto aprobado.\nABL $ 3.000\nARBA $ 2.250 (x 5)\nCorredor Público Nicolás Hyland CSI 6482",
            {
                "entities": [
                    [
                        43,
                        101,
                        "DIR_OTROS"
                    ],
                    [
                        152,
                        159,
                        "FOT"
                    ],
                    [
                        259,
                        271,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Lote en Venta en La Plata\nCasa a demoler o reciclar.\n46 e/ 17 y 18\nSup. total: 200 m2 aprox. (8,15 x 24,50)ZONIFICACION: U/C2FOS 0,6FOT2,25Niveles: 6Densidad: 900Premios: hasta 50% en FOTY densidad.\nTerreno regular entre medianerasESCRITURA DIRECTA\nVerónica Silvestri Col. 7400 (vg)",
            {
                "entities": [
                    [
                        53,
                        66,
                        "DIR_ENTRE"
                    ],
                    [
                        132,
                        140,
                        "FOT"
                    ],
                    [
                        163,
                        189,
                        "FOT_PREMIOS"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Martin Veltri CMQ 805 / EDUARDO A. GARBUGLIA CUCICBA 196 - Contacto: Monica Feltrinelli - MLS ID # Esta venta acepta permuta por depto 3 amb Bernal centro o Quilmes centro, menor valor, mas efectivo. Muy linda casa desarrollada en una planta en muy buen estado de mantenimiento Cuenta con jardín al frente, por la puerta principal se accede al living, que se conecta con el amplio comedor y cocina equipada con alacenas y muebles bajo mesada Dos cómodos dormitorios con sus placares Amplio baño con importante espacio de guardado para toallas y ropa blanca Garage para dos autos con salida directa al extenso parque Galería con hermosa vista Gran fondo parquizado con pileta con su equipo de filtrado, sector de parrilla Quincho de grandes dimensiones con cocina equipada y baño completo Cuenta además con un extenso sector para diversos usos Estructura y losa preparada para construir otra planta con dormitorios y baños con planos aprobados Zonif. R4 FOT1,2 Las medidas que figuran en la publicación son aproximadas. Las medidas son aproximadas, las definitivas serán las que surjan del Título de Propiedad. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General Nº 2371 de AFIP (COTI) La oficina es de operación y gestión independiente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario responsable de la presente publicación. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lenda BENEFICIO PARA CLIENTES Si te falta hasta un 30% del valor de esta propiedad, te ofrecemos solicitar un préstamo a través de Lendar, servicio exclusivo para clientes RE/MAX. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la resolución General Nº 2371 de AFIP (COTI) Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        975,
                        982,
                        "FOT"
                    ],
                    [
                        983,
                        3805,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "LOTE No 26 DE 5.010 M2 - LO INVITAMOS A VISITARLO!!\nEMPRENDIMIENTO INDUSTRIAL - VENTA DE LOTES\nLOS LOTES SE ENTREGAN ENTOSCADOS.\nUbicación: Plaza Industrial de Escobar es un Parque Industrial de iniciativa privada, ubicado sobre la Autopista Panamericana (Ramal a Campana) Km 57,5 en la localidad de Escobar, sobre un predio de 106 hectáreas.\nCaracterísticas: Cien Lotes de 5.000 m2 a 25.000 m2. Los tres diferenciales del producto son justamente su ubicación (sobre una autopista principal), su bajada directa desde la autopista (el camión baja directamente en el predio sin tener que transitar por colectoras, zonas con semáforos, etc.) y que cuenta con infraestructura Premium requerida por las industrias (pavimentos de hormigón armado, red cloacal, red pluvial, planta de tratamiento, red de agua, red de fibra óptica, energía soterrada, etc.). Actualmente nos encontramos ejecutando las obras de infraestructura pertenecientes a las tres primeras etapas de construcción. FOS es 0.6 y el FOT0.8.\nZonificación: PIND (Polo Industrial Cientifico y Tecnologico)\nDiferenciales: Ubicacion y entoscado.\nCONSULTE\nLos datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP.",
            {
                "entities": [
                    [
                        0,
                        10,
                        "DIR_LOTE"
                    ],
                    [
                        232,
                        280,
                        "DIR_OTROS"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 10X30 EN LOMAS DEL MIRADOR\nEXCELENTE ACCESO A UNA CUADRA DE GRAL PAZ Y 3 DE MOSCONI Y DE TONELERO\nFOT2,25\nFOS 0,6\nIDEAL EMPRENDIMIENTO INMOBILIARIO, GALPON O FABRICA\nNO DUDE EN CONSULTAR  Y REALIZAR UNA VISITA!!!",
            {
                "entities": [
                    [
                        8,
                        13,
                        "DIMENSIONES"
                    ],
                    [
                        17,
                        34,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        106,
                        114,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE PROPIO DE 8.66X17.32 METROS. 150 M2 TOTALES. FOT3. FOS 0.6. ZONIFICACION S1CA. ALTURA MAXIMA 18 METROS. 500 M2 APROXIMADAMENTE A CONSTRUIR. HOY CASA 4 AMBIENTES. 121 M2 CUBIERTOS. GRAN TERRAZA CON CUARTO DE HERRAMIENTAS. PATIO CON TOLDO DE ALUMINIO REBATIBLE. GALPON. DOBLE ENTRADA. DOBLE CIRCULACION. HALL INTIMO. 2 BAñOS COMPLETOS. COCINA COMEDOR. SERVICIOS INDIVIDUALES. LAVADERO INDEPENDIENTE. PISOS DE MADERA.  ENTRE ARMENIA Y CHOELE CHOEL VALENTIN ALSINA  *FichaBrick=1030910* ",
            {
                "entities": [
                    [
                        15,
                        33,
                        "DIMENSIONES"
                    ],
                    [
                        50,
                        56,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE EN FOT1 - FOS 0,6\nTotalmente libre y con todos los servicios que pasan por la linea municipal.\nZona comercial muy transitada.",
            {
                "entities": [
                    [
                        8,
                        13,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Terreno de 10x 60 en centro comercial Los Hornos, con 268m2 cubiertos y 3 locales al frente.\nU/C7a - Subcentros Urbanos\nFOS 0,6\nALTURA REFERENCIA EN NIVELES 3\nFOTCOMERCIAL 1,2\nFOTRESIDENCIAL 1,2\nDENSIDAD COMERCIAL 300\nDENSIDAD RESIDENCIAL 300\nLa Presente oferta esta condicionada a la confección del COTI por parte del Propietario (Res.AFIP 2371).\nLos metros publicados son aproximados, las medidas exactas surgirán de la escritura traslativa de dominio.\n------------------------\nDacal Bienes Raíces\n(0221) 421-3888/1112\n(011) 4342-3951",
            {
                "entities": [
                    [
                        11,
                        17,
                        "DIMENSIONES"
                    ],
                    [
                        159,
                        176,
                        "FOT_RES_COM"
                    ],
                    [
                        177,
                        196,
                        "FOT_RES_COM"
                    ]
                ]
            }
        ],
        [
            "CHALET DE ESTILO INGLES SOBRE LOTE DE 25 X 30\nLA ZONA ES APTA PARA LA CONSTRUCCIÓN DE EDIFICIO EN ALTURA (HASTA 9 PISOS) Y LA UBICACIÓN ES UN ÁREA SUPER RESIDENCIAL CON UN ARBOLADO ÚNICO\nZONIFICACIÓN: FOT3 - FOS 0.6\nIDEAL DESARROLLO GASTRONOMICO / COMERCIAL.",
            {
                "entities": []
            }
        ],
        [
            "Excelente ubicación en el centro de San Isidro a metros de colegios y arterias principales. Terreno para construir edificio.  Lote de  10.5 X 27.62 (290 m2) - Zona RMA2C. FOT1.8 FOS 0.6.  Actualmente hay dos locales y un ph de 3 ambientes construido al fondo.",
            {
                "entities": [
                    [
                        135,
                        147,
                        "DIMENSIONES"
                    ],
                    [
                        171,
                        178,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Laura Palini CPI 7752 / CSM 2733 -\nContacto: Marcelo Rodríguez Cáceres\nLOTE / TERRENO EN VENTA BELLAVISTA COMERCIAL / RESIDENCIAL SOBRE SENADOR MORON.\nUbicado sobre la Av. Senador Moron entre Cabrera y Chubut, a tres cuadras de la Estación Bellavista del FFCC San Martín.\nExcelente zona comercial / residencial con bancos, telefónicas, Supermercados y comercios de cercanía.\nTerreno de características únicas por su tamaño y ubicación en la mejor zona comercial de Bellavista.\nEl terreno tiene 10,00 metros de frente sobre la avenida Senador Moróny una superficie de 400 m2 , con dos locales comerciales y una casa de dos plantas de xxxx m2 cubiertos\nAlta factibilidad para la construcción que permite desarrollar un local comercial de 400 m2 , o un desarrollo con un local comercial sobre el frente y PB y dos pisos en altura.\nZonificación C1 FOT1,8 FOS 0,6 Densidad 300 habitantes/ha\nTerreno apto para CREDITO con impecable situación patrimonial que permite hacer escritura fácilmente.\nRemax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.\nComprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.",
            {
                "entities": [
                    [
                        190,
                        230,
                        "DIR_ENTRE"
                    ],
                    [
                        866,
                        873,
                        "FOT"
                    ],
                    [
                        1011,
                        2485,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Casa de 4 ambientes en Lomas del Mirador.  Ubicada en Melo 836, Lomas del Mirador.  Lote de 8,66 x 23 Vivienda con 100 años de antigüedad aprox. (ideal modernizar o demoler) de 90 m2 Cubiertos  o Cocina. o Comedor. o Baño. o 3 Dormitorios. o Patio. o Terraza. o Galpón.  ZONIFICACION Zona: U2B FOS 0,6 FOT2.25 Densidad 700 Altura Máxima 13 mts  Consultanos para coordinar una visita LUCERO Propiedades  - KP255930 - KPD110810 - -   Publicado vía KiteProp CRM Inmobiliario.",
            {
                "entities": [
                    [
                        23,
                        41,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        54,
                        62,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        92,
                        101,
                        "DIMENSIONES"
                    ],
                    [
                        302,
                        310,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE LOTE DE 10 X 50.50\nCON AMPLIO LOCAL SOBRE ARIETA AL 1150 A ESTRENAR\nZONIFICACION U2B\nFOT2,25\nDENSIDAD 700\nAPTO PLANTA BAJA Y 3 PISOS.\nIDEAL CONSTRUCTOR\nXINTEL(KNK-KNK-443)",
            {
                "entities": [
                    [
                        18,
                        28,
                        "DIMENSIONES"
                    ],
                    [
                        52,
                        66,
                        "DIR_CALLE_ALTURA"
                    ],
                    [
                        95,
                        103,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote MULTIFAMILIAR de 10 ms de frente por 35,32 ms de fondo sobre Av. 25 de Mayo (ruta25) , próximo al centro comercial y a un kilometro aprox. de Panamericana. FOS 0.60 FOT2.5 DENSIDAD 700 HAB X HA . ALTURA 15 MS",
            {
                "entities": [
                    [
                        22,
                        59,
                        "DIMENSIONES"
                    ],
                    [
                        66,
                        160,
                        "DIR_OTROS"
                    ],
                    [
                        170,
                        177,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "En el inmueble se desarrollan 3 viviendas: -Primer casa de 4 ambientes, en planta baja al frente, con acceso independiente, que cuenta un amplio living, Cocina, comedor diario baño y 3 dormitorios. -Segunda casa, por pasillo de 2 Ambientes a refaccionar que cuenta con cocina comedor diario, un dormitorio, baño, galpón, patio y fondo libre. -Tercera casa de 2 Ambientes, en planta alta, al frente que consta de living comedor con salida al balcón, comedor diario, cocina independiente, un dormitorio, baño y patio propio con lavadero. Excelente ubicación, en muy lindo barrio residencial, con garita de seguridad en la esquina, a solo una cuadra de Av. Alsina y una cuadra de Malabia. Todo edificado sobre un lote propio de 8,66 Mts. de frente por 29.02 Mts. de fondo y una superficie total de 251 M2. Zonificación R2-1 (FOS 0,6 - FOT1,8) Ideal inversionista. Acepta propuestas. Fernandez Gonzalez Propiedades.",
            {
                "entities": [
                    [
                        629,
                        685,
                        "DIR_OTROS"
                    ],
                    [
                        725,
                        768,
                        "DIMENSIONES"
                    ],
                    [
                        832,
                        839,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 8,66 X 27, IDEAL CONSTRUCTOR, FOS  0,6 FOT1,6",
            {
                "entities": [
                    [
                        8,
                        17,
                        "DIMENSIONES"
                    ],
                    [
                        47,
                        54,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "FRACCION DE 10.695M2 - EN POLO INDUSTRIAL EZEIZA - DE LOS MEJORES LOTES POR TAMAÑO Y UBICACION DENTRO DEL PARQUE. Escrituración inmediata!!  - Posibilidades de Financiación. Ubicación: Se trata del lote 4 en Etapa 1 del Parque - ubicado en Autopista Ezeiza – Cañuelas, km. 41, bajada Tristán Suárez (Puente del Inca 2450 esq. Canelones). Características: • Medidas del terreno: Frente 69,45 mts x Profundidad 154 mts. • Retiros : Frente y Fondo 10 metros, laterales 10 metros. • Área zonificada ZI1 y ZI3, para categorías industriales 1, 2 y 3 • Indicadores urbanísticos: FOS 0.6 / FOT0.6FOS: Sobre el Parque: Un desarrollo industrial diferente: amplio, seguro, con todos los servicios. Un ambiente que propicia la calidad de vida laboral. Cerca de todo. Situado en el corazón del Partido de Ezeiza, su cercanía al aeropuerto internacional le garantiza acceso inmediato a una completa red de autopistas, en la que destaca la AU Ezeiza-Cañuelas, la AU Ricchieri y la AU Presidente Perón (continuación del Camino del Buen Ayre), actualmente en construcción. Su proximidad a los puertos de Buenos Aires y La Plata, así como la existencia de una consolidada actividad industrial y comercial en la zona, facilita el desarrollo de nuevos proyectos y asegura óptimas condiciones en materia de transporte, servicios, recursos humanos y logística. Ubicación estratégica El parque se privilegia en cuanto a accesibilidad, rapidez y seguridad. Rodeado de un entorno unico y a 40km de Capital Federal por autopista (30 min.) – a 10km del Aeropuerto de Ezeiza (10 min.) – a 45km de Panamericana (35 min.) – a 45km del Puerto de Buenos Aires (40 min.) – a 45km de la Ciudad de la Plata (40 min.) – Situado a metros del cruce de la Autopista Ezeiza-Cañuelas Características generales • Superficie total de 500ha. • Lotes de 2.000 a 20.000m2 • Acceso directo desde la autopista • Área cerrada con control de acceso, cerco perimetral y alambre eléctrico • Área zonificada ZI1 y ZI3, para categorías industriales 1, 2 y 3 • Indicadores urbanísticos: FOS 0.6 / FOT0.6 • Exenciones impositivas provinciales. • Escrituración inmediata. • Todos los servicios necesarios para radicación industrial • Plan intensivo de forestación. CONSULTANOS! Los datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del tí­tulo de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N° 2371 de la AFIP.  ",
            {
                "entities": [
                    [
                        26,
                        48,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        240,
                        298,
                        "DIR_OTROS"
                    ],
                    [
                        300,
                        335,
                        "DIR_CALLE_ALTURA_INTERSECCION"
                    ],
                    [
                        378,
                        417,
                        "DIMENSIONES"
                    ],
                    [
                        582,
                        592,
                        "FOT"
                    ],
                    [
                        2223,
                        2500,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD DE INVERSION!!  LOTES DESDE 600 m2 - UN PARQUE PENSADO PARA LAS PYMES  30% ANTICIPO / SALDO 36 CUOTAS EN PESOS AL OFICIAL!!  ESTABLEZCA SU EMPRESA EN EL PARQUE INDUSTRIAL MAS GRANDE DE ZONA SUR!!  LOTE 3120 M2. unidad UP-13  Ubicación: El parque se encuentra en Florencio Varela a 300 mts de la Rotonda de Alpargatas y con acceso inmediato a Ruta No2, Ruta No 36 - Calchaqui y proximamente Autopista del Buen Ayre 2.  Características: Sobre una superficie de 106 has, el parque se desarrollara en 5 etapas, de las cuales se pone en venta la Primera etapa que constara con 47 parcelas con superficies desde 600 hasta los 10.000 m2. En su infraestructura contara con: red eléctrica de media tensión,  calles internas de hormigón H30 de 0.18 m, red de alumbrado público,  desagues pluviales. Servicios: seguridad las 24 hs, excelentes accesos y medios de transporte, eximiciones impositivas.  Zonificacion: Industrial 1 - Categoria 1,2 y 3  DESARROLLA FERNANDEZ PRIETO DESARROLLOS INMOBILIARIOS  RETIROS:  5,00 de frente y 10,00 de fondo RETIROS  LATERALES  : 3 Metros FOT1,00 FOS 0,5  LO INVITAMOS A VISITARLO!! CONSULTENOS.  Los datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP.  CONSULTE FORMA DE PAGO   ",
            {
                "entities": [
                    [
                        49,
                        134,
                        "PREVENTA"
                    ],
                    [
                        248,
                        428,
                        "DIR_OTROS"
                    ],
                    [
                        1078,
                        1086,
                        "FOT"
                    ],
                    [
                        1137,
                        1436,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD!! IDEAL INVERSOR / CONSTRUCTOR!! TERRENO CON ZONIFICACIÓN RA, FOS 0.6 Y FOT2. UBICADO A 8 CUADRAS DE LA ESTACIÓN DE MORÓN.\nTIENE UN FRENTE DE 8,66 METROS POR 45 DE FONDO. GRAN POTENCIAL,  PARA REALIZAR PROYECTO DE VIVIENDAS!!\nCUENTA CON SERVICIOS DE AGUA CORRIENTE, CLOACA, LUZ Y GAS.\nADEMÁS POSEE UNA CASA A REFACCIONAR DE 5 AMBIENTES, CUATRO HABITACIONES CON PLACARD, DOS BAÑOS, UN TOILETTE, LIVING, COMEDOR, COCINA, LAVADERO Y GARAGE CUBIERTO PASANTE. POSEE PILETA, PATIO, CUARTO DE GUARADO Y FONDO CON GRAN JARDÍN.\nSUPERFICIE\nTERRENO: 386 M2\nY QUE ESTAS ESPERANDO!? LLAMAME VAYAMOS A VERLA!!",
            {
                "entities": [
                    [
                        84,
                        90,
                        "FOT"
                    ],
                    [
                        91,
                        135,
                        "DIR_OTROS"
                    ],
                    [
                        145,
                        183,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "La propiedad en cuestion se encuentra a escasos metros de la municipalidad de General Madariaga, en la zona con los indicadores urbanisticos mas favorables de densidad: 400 habitantes por hectareas, FOT1,5 Y FOS 0,6. Se puede construir hasta 6 niveles, sin superar los 18 metros de altura y se permite apoyarse sobre uno de los ejes medianeros. Sumado a la gran superficie del lote, representa una excelente oportunidad para desarrolladores o inversores inmobiliarios.\n-Las medidas y caracteristicas son aproximadas y seran corroboradas al momento de realizarse la transaccion inmobiliaria.Agua corriente\nLuz\n*Toda la información y medidas provistas por el Agente Inmobiliario son aproximadas y podrán ratificarse con la documentación pertinente.\n*Toda la información y medidas provistas por el Agente Inmobiliario son aproximadas y podrán ratificarse con la documentación pertinente.",
            {
                "entities": [
                    [
                        199,
                        206,
                        "FOT"
                    ],
                    [
                        470,
                        885,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "NUEVO VALOR!!! IDEAL CONSTRUCTOR. LOTE DE 488M2 (10M DE FRENTE Y 48.8M DE FONDO) EN MORON SUR. ZONIFICACION RMA, FOS 0.6, FOT1.4, Hmax 12M. ACEPTA M2 DEL PROYECTO A CONSTRUIR Y/O DEPARTAMENTO EN PARTE DE PAGO EN CABA. VENTA SUPEDITADA A LA TRAMITACION DEL C.O.T.I. POR PARTE DEL PROPIETARIO.",
            {
                "entities": [
                    [
                        49,
                        79,
                        "DIMENSIONES"
                    ],
                    [
                        122,
                        129,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "(VHA)\nEXCELENTE LOTE DE 368.48 M2 (8.66 DE FRENTE, LATERAL IZQUIERDO 35.80, LATERAL DERECHO 48.30, ZONIFICACION U1a2, FOS 0.60 Y FOT1.50",
            {
                "entities": [
                    [
                        35,
                        97,
                        "DIMENSIONES"
                    ],
                    [
                        129,
                        137,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Por su ubicación sobre avenida y frente a locales comerciales, es apta para desarrollo comercial.Pre Factibilidad: FOS 0,6 - ALTURA EN NIVELES: 3 – FOTCOMERCIAL 1,2 – DENSIDAD COMERCIAL 300.Cuenta con un local con depósito, a refaccionar, cochera y patio. Sobre Avenida 7.LTG.",
            {
                "entities": [
                    [
                        148,
                        165,
                        "FOT_RES_COM"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE FRACCIÓN IDEAL PARA EMPRENDIMIENTO EDILICIO FOT2.4, FOS 0.6\nA SOLO 3 CUADRAS DE LA ESTACIÓN DE ITUZAINGO NORTE.\nSE COMPONE DE TRES LOTES QUE MIDEN 10 POR 43 CADA UNO RESPECTIVAMENTE. CONFORMANDO UNA SUPERFICIE TOTAL DE 1299 M2.\nOPORTUNIDAD !",
            {
                "entities": [
                    [
                        54,
                        61,
                        "FOT"
                    ],
                    [
                        158,
                        167,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "SAN FERNANDO- VENTA- LOTE:\nZONA C2 - FOS 0.6 - FOT3 -\n1 lote de 15.30m x 28.90M.\nIDEAL INVERSORES!\nActualmente compuesto por 2 locales y 3 viviendas.\nPLA5477197 Desde 1946 en negocios inmobiliarios",
            {
                "entities": [
                    [
                        47,
                        52,
                        "FOT"
                    ],
                    [
                        65,
                        81,
                        "DIMENSIONES"
                    ],
                    [
                        151,
                        198,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD DE INVERSION!!\nLOTES DESDE 600 m2 - UN PARQUE PENSADO PARA LAS PYMES\n30% ANTICIPO / SALDO 36 CUOTAS EN PESOS AL OFICIAL!!\nESTABLEZCA SU EMPRESA EN EL PARQUE INDUSTRIAL MAS GRANDE DE ZONA SUR!!\nLOTE 3500 M2. unidad UP-178\nUbicación: El parque se encuentra en Florencio Varela a 300 mts de la Rotonda de Alpargatas y con acceso inmediato a Ruta No2, Ruta No 36 - Calchaqui y proximamente Autopista del Buen Ayre 2.\nCaracterísticas: Sobre una superficie de 106 has, el parque se desarrollara en 5 etapas, de las cuales se pone en venta la Primera etapa que constara con 47 parcelas con superficies desde 600 hasta los 10.000 m2. En su infraestructura contara con: red eléctrica de media tensión, calles internas de hormigón H30 de 0.18 m, red de alumbrado público, desagues pluviales. Servicios: seguridad las 24 hs, excelentes accesos y medios de transporte, eximiciones impositivas.\nZonificacion: Industrial 1 - Categoria 1,2 y 3\nDESARROLLA FERNANDEZ PRIETO DESARROLLOS INMOBILIARIOS\nRETIROS: 5,00 de frente y 10,00 de fondo RETIROS LATERALES : 3 Metros\nFOT1,00\nFOS 0,5\nLO INVITAMOS A VISITARLO!! CONSULTENOS.\nLos datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP.\nCONSULTE FORMA DE PAGO / WHATSAPP 11-6000-7524\nhttps://www.okeefe.com.ar/industrial.php\nSeguinos en: https://www.facebook.com/okeefeinmobiliaria/\nwww.instagram.com/inmobiliaria_okeefe",
            {
                "entities": [
                    [
                        81,
                        131,
                        "PREVENTA"
                    ],
                    [
                        1122,
                        1581,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Excelente lote en venta 20 metros de frente por 30 de fondo. Apto para desarrollo residencial y comercial ubicado en una zona privilegiada a metros del nuevo polo gastronomico y del paseo del bosque. Zona U/C1. Altura maxima 14 niveles. FOTcomercial con premio 5,1 FOTresidencial con premio 4,25 FOS 0,6 DENSIDAD comercial 3400hab/ha con premio DENSIDAD residencial 1700hab/ha con premio",
            {
                "entities": [
                    [
                        24,
                        60,
                        "DIMENSIONES"
                    ],
                    [
                        237,
                        265,
                        "FOT_PREMIOS"
                    ],
                    [
                        266,
                        297,
                        "FOT_PREMIOS"
                    ]
                ]
            }
        ],
        [
            "VENTA LOTE LANUS ESTE\nTERRENO IDEAL EMPRENDIMIENTO A DOS CUADRAS DE LA AVENIDA HIPOLITO YRIGOYEN, LA ESTACION LANUS Y A MEDIA CUADRA DE CENTRO COMERCIAL DE LANUS OESTE ( AV. 25 DE MAYO)\nSUPERFICIE DEL TERRENO 417M2\nZONIFICACION : FOT3 / FOS 0.6 PREMIOS MAXIMOS 25%\nSUPERFICIE TOTAL CONSTRUIBLE: 1563 M2\nLas medidas y superficies son aproximadas.\nLos datos oficiales saldrán de los respectivos títulos de cada inmueble y/o planos.\nSAN MIGUEL PROPIEDADES\nDirección: Anatole France 1869 - Lanús Este\nTeléfonos: 4249-9459 / Whatsapp: 11-6130-9006\nHorario de Atención Lunes a Viernes de 10 hs a 18 hs.\nEmprendimientos - Tasaciones reales - Administración de alquileres",
            {
                "entities": [
                    [
                        230,
                        235,
                        "FOT"
                    ],
                    [
                        246,
                        265,
                        "FOT_PREMIOS"
                    ],
                    [
                        304,
                        664,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Inmejorable galpón de 710m2 cub. lote 17.30x43.30, en Zona Industrial (I1) / FOS 0,6 FOT1.2\nDetalle:\nPlaya de maniobra: 6.00x17.32 con 2 portones y acceso peatonal\nInterior: Acceso persiana 3.00x3.50 de alto\nSector principal: 17.00x24.40 piso de cemento\nDeposito: 5.15x7.80\nPatio 5.30x9.10\nOficinas ppal 6.30x6.70\nOficina 6.70x6.30\n2 Baños: 2.00x1.00 cada uno con ante baño\nNúcleo sanitario 5.00x3.00 con baño y vestuario para personal\n1er piso\nSalón comedor con cocina 3.00x6.70\nDeposito 12.60x6.70\nLas medidas, descripcion y antiguedad de la presente publicacion son aproximadas y al solo efecto orientativo. Las medidas reales surgiran del titulo de propiedad respectivo. Los montos de impuestos, servicios y expensas pueden variar de la presente publicacion. Consultar los valores actualizados.\n***Si deseas Vender o Alquilar tu propiedad con expertos matriculados solicitanos una tasacion y a la brevedad tendras el valor real de tu inmueble. Si estas buscando Comprar o Alquilar un inmueble ponete en contacto con nuestros asesores que con gusto te ayudaran en tu busqueda. Mas de 40 años de trayectoria y tres generaciones de corredores inmobiliarios nos respaldan!. ***\nVILAR INMOBILIARIA\nde Carlos Moreiro CMCPSI 2523\nAv. F. N. de Laprida No 3963\nVilla Martelli I Vicente Lopez\nwww.vilarinmobiliaria.com.ar",
            {
                "entities": [
                    [
                        33,
                        49,
                        "DIMENSIONES"
                    ],
                    [
                        85,
                        92,
                        "FOT"
                    ],
                    [
                        501,
                        1316,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Lote baldio de 17.48 x 36.82 Excelente ubicacion A tan solo 1 cuadra de Av de Mayo Ideal desarrollo de Duplex. FOS 0.6 FOT1.2 Hm = 8,50m Datos suministrados por sus dueños Martillero y corredor publico Nahuel Noguero CMCPSI 6269 CUCICBA 5688",
            {
                "entities": [
                    [
                        15,
                        28,
                        "DIMENSIONES"
                    ],
                    [
                        119,
                        126,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Lote en esquina entre las calles Moreno y Avellaneda LOCAL COMERCIAL CON AMPLIA POSIBILIDADES Superficie del Lote 210 m2 Zonificación Rma 1    FOT1.5        FOS 0.6 Superficie Edificable 315 m2 El Lote tiene construido un Local de 220 m2 edificado en una planta 3/4 partes del Local está desarrollado con techo de Losa para edificar Se escucha oferta razonable  Servicios:  Gas",
            {
                "entities": [
                    [
                        0,
                        15,
                        "CANT_FRENTES"
                    ],
                    [
                        143,
                        150,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "VENTA - IDEAL INVERSORES, APTO EMPRENDIMIENTO!! OPCION DE FINANCIACION. Casa antigua  construida sobre lote de 11.20 x 39.86 . Cuenta con: Hall, living-comedor, 2 baños, espacio de cocina, comedor diario, garaje, sótano y mucho terreno libre. En 1er piso: por escalera de mármol, hall, 4 dormitorios, 3 baños. y en 2do piso: dormitorio de servicio y baño FOT1.5 FOS 0.6 R2  ",
            {
                "entities": [
                    [
                        103,
                        124,
                        "DIMENSIONES"
                    ],
                    [
                        355,
                        362,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "En la ciudad de Gardey, el equipo RE/MAX vende lote de 25 x 35x32 metros, con un total de 870m2. Se encuentra sobre zona alta, cuenta con los servicios de agua corriente, luz, gas natural y luminaria pública.  La zona es totalmente segura y tranquila, debido a su ubicación cercana a unas de las arterias de ingreso a la cuidad, siendo aproximadamente a unos 15 minutos de la cuidad de Tandil.  Se pueden desarrollar complejo de cabañas, Hospedaje de hasta y mayor cantidad de 20 pasajeros, Vivienda unifamiliar, y usos autorizable de vivienda multifamiliar y residencia colectiva, como también otros tipos de usos a consultar. LOTE NRO 1 de la Manzana 58  FOS 0,6 FOT0.7 DN 100 ALTURA 10,5  Ideal para establecerse en un lugar tranquilo para vivir en familia!  Mudate a la vida que queres. Corredor Responsable: Pablo Carcano CMCPDJA 1773 - T VI F 64 - Contacto: Analia Viccini - MLS ID # ********-40   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.",
            {
                "entities": [
                    [
                        47,
                        72,
                        "DIMENSIONES"
                    ],
                    [
                        628,
                        655,
                        "DIR_LOTE"
                    ],
                    [
                        665,
                        672,
                        "FOT"
                    ],
                    [
                        891,
                        2241,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Atención Inversores - Inmueble Apto para varios Destinos  >> Dos Locales al Frente y Casa en 2 Plantas ( SE UTILIZO COMO SALON DE FIESTA !!! ) sobre amplio Lote <<  Consta de: Casa ------------------- 282.58 m2 ( Planta Baja 206.56 m2 - Planta Primer Piso 76.02 m2 ) Techo de Losa. Local 1 ----------------   80.14 m2 ( Planta Baja 41.67 m2 más Sótano 38,47 m2 ) Techo de Losa. Local 2 ----------------   53.31 m2 ( Planta Baja 29.37 m2 más Sótano 23.94 m2 ) Techo de Losa.  Total Superficie Cubierta: 416.03 m2  ESTADO: Muy Bueno.  LOTE: Irregular  ---- >>    Frente: 16.25            Fondo: 59 mts aprox.       TOTAL: 960 m2  SERVICIOS: Todos ( Luz, Gas, Agua y Cloacas )  COMODIDADES y MEDIDAS: En Planta Baja:              Local 1: (  4.58  x  10  x  8.23  x  4.22  )  +  Sótano Local 2: (  3.49  x  8.11  x  6.75  x  3.22  )  +  Sótano Casa: Entrada de Auto: (  7.50  x  13  )  + Entrada pasante ( Ancho 2.50 mts ) Cocina / Comedor: (  6.40  x  3.50  ) Integrados 1) Living / Comedor (  10.80  x  3.80  ) 2) Salón (  3.80  x  7.30  ) 3) Salón (  5.62  x  4.10  ) Baño Caballeros: (  3.65  x  1.25  ) Baño Damas: (  2.00  x  1.55  ) Baño Discapacitados: (  1.30  x  2.48  ) Amplio Fondo Libre  NOTA: A continuación de la casa existe un amplia carpa estructural para eventos especiales.   En Primer Piso: ( CASA ) Amplio Balcón al Frente Dormitorio 1: (  4.30  x  3.95  ) Dormitorio 2: (  3.55  x  3.14  ) Dormitorio 3: (  4.30  x  4.48  ) con Baño en Suite Baño: (  1.95  x  2.85  ) Hall de Distribución: ( 1.26  x  1.50  ) Terraza: (  4.29  x  4.24  )  NOTA: La casa y la carpa estructural se utilizó para eventos ( Cumpleaños, Casamientos, Reuniones Empresariales, etc. )  Para Emprendimientos Inmobiliarios: FOS 60 % - FOT180 % - Altura 8.40 mts. Total construido segun lote y disposiciones municipales: 1.728 m2 Se pueden construir 3 Plantas de 576 m2 cada una.  VENTA DIRECTA - ( Acepta inmuebles en parte de pago )  UBICACION: a 5 cuadras del Hipermercado COTO; a 7 cuadras de la Estación de Trenes de Temperley; Varios medios de Transporte en la zona.",
            {
                "entities": [
                    [
                        533,
                        548,
                        "IRREGULAR"
                    ],
                    [
                        561,
                        606,
                        "DIMENSIONES"
                    ],
                    [
                        1726,
                        1735,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "RUTA 8 KM 66.5, Fátima, PILAR, cruce con Ruta 6, INMEJORABLE UBICACIÓN !!!! Características de Predio: Superficie total del predio: 90.000 M2 2 Fracciones de 45.000 metros cada una. Amplio Destino : Comercial - Industrial - Residencial - Deposito Zonificación CR3 - FOT0,7 - FOS 0,5 Ubicación: KM 66,5 de la Ruta Panamericana (Ramal Pilar) Acceso desde Panamericana por Colectora Acceso desde Ruta 6: 300 mts por calle lateral Predio apto para diversos emprendimientos. - Ubicación Estratégica: Panamericana y Ruta 6. - Posee Ingreso por Panamericana. - Cercanía al Parque Ind. Pilar y a los Puertos de Campana y Zarate. - Pilar con gran crecimiento demográfico e infraestructura. - Valorización de la Zona en los próximos años. - Valor de venta Actual: Posibilidad de alquiler. FOS 0.7 Y FOT.05 ACTUAL y momentáneamente Parrilla Ana María. DUEÑAS M. LEONOR PROPIEDADES /0738 Las medidas son aproximadas. DUEÑAS M. LEONOR PROPIEDADES Matrícula CMCPSI N º4422 **** CPI N º1865",
            {
                "entities": [
                    [
                        0,
                        14,
                        "DIR_OTROS"
                    ],
                    [
                        16,
                        22,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        266,
                        273,
                        "FOT"
                    ],
                    [
                        496,
                        518,
                        "DIR_INTERSECCION"
                    ],
                    [
                        790,
                        797,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Sebastián Rico COL. 6420, T°XII F°60 / Juan Ignacio Ledesma CPI 8948 - Contacto: Damián Alberto López - MLS ID # 13 e/ 33 y 34. Lote de terreno de 8 x 34.64 mtrs ubicado en una de las arterias principales de la ciudad. La zonificación del mismo es U/C2b permitiendo desarrollar 8 niveles como mínimo en su altura. Rinde 935 m2 de FOTtotales y 19 dormitorios de mínima. No toma mtrs en el lugar. Se evalúan unidades terminadas de 1 dormitorio como parte de pago por el 100% de precio. Consultar. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        158,
                        183,
                        "DIMENSIONES"
                    ],
                    [
                        336,
                        363,
                        "FOT"
                    ],
                    [
                        518,
                        1991,
                        "FOT"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Silvana Inés Palini CMCPM 2955 / Jorge Roca CPI 6878 -\nContacto: Juan Lanzilotti\nVTA TERRENO FTE A NUEVA AUTOPISTA PTE. PERON 1825m2 - MERLO\nEXCEPCIONAL UBICACION:\nA METROS DE DEL CRUCE DE AV. SULLIVAN Y CAMINO DE LA RIBERA\nA METROS DEL NUEVO BARRIO PRIVADO MARIA DEL BUEN AYRE\nA 1 KM DE LA AUTOPISTA DEL OESTE Y DEL CAMINO DEL BUEN AYRE.\nNO TE PIERDAS EL VIDEO DE ESTE TERRENO Y ALREDEDORES TOMADO CON DRONE, DONDE SE PUEDE APRECIAR PLENAMENTE LAS VENTAJAS DE ESTA ESTRATEGICA UBICACIÓN.\nFINANCIA - PERMUTA - ESCUCHA OFERTAS\nCONSULTA !!!\nVENTA DE TERRENO DE 1825M2 FRENTE A LA TRAZA DE LA AUTOPISTA PRESIDENTE PERON\n(CONTINUACIÓN HACIA EL SUR DE LA AUTOPISTA DEL OESTE DEL CAMINO DEL BUEN AYRE) Y LINDANTE CON CAMINO DE LA RIBERA DEL RIO RECONQUISTA (A 50 MTS).\nEL TERRENO HA SIDO TOTALMENTE CERCADO CON MURO PERIMETRAL. EL INTERIOR SE ENCUENTRA PARQUIZADO.\nUNA POSICIÓN ESTRATÉGICA, CON DOS IMPORTANTES VIAS DE COMUNICACIÓN ASFALTADAS, UNA A CADA LADO DEL TERRENO.\nA SÓLO 1,4 KM DE AUTOPISTA DEL OESTE POR ASFALTO.\n- EMPLAZADA EN UN AREA DE IMPORTANTE PERSPECTIVA DE DESARROLLO, POTENCIADA POR LA CERCANÍA CON LA NUEVA AUTOPISTA QUE UNIRÁ ESTA ZONA DEL OESTE CON EL SUR DEL CONURBANO.\n- TERRENO DE FORMA TRAPEZOIDAL, LINDANTE HACIA EL OESTE CON EL CAMINO DE LA RIBERA (ASFALTADO) Y, MÁS ALLÁ, CON EL RÍO RECONQUISTA. AL NORTE Y NOR-ESTE, CON LA NUEVA AUTOPISTA PRESIDENTE PERON.\n- TERRENO DESMONTADO , EMPAREJADO, CON MURO PERIMETRAL . ARBOLADO CON ESPECIES DE CALIDAD. CUENTA CON PORTÓN DE HOJA DOBLE, CON ESTRUCTURA DE CAÑO REDONDO Y ALAMBRADO ROMBOIDAL.\n- SERVICIO DE ENERGÍA ELECTRICA EN LA PUERTA.\nUBICADO EN UNA POSICIÓN DE PRIVILEGIO:\n- CON FRENTE A LA CALLE DE LAS CARRETAS: OCHAVA DE 4 MTS Y FRENTE DE 4 MTS\n- CON FRENTE A LA TRAZA DE LA AUTOPISTA: 57 MTS\n- CON FRENTE A CALLE S/N (LADO ESTE): 16 MTS\n- CON FRENTE A CALLE S/N (LADO SUR): 43 MTS\n- CON FRENTE A CALLE EL MATRERO (LADO OESTE): 58 MTS\n- A METROS DEL CRUCE DE AVENIDA SULLIVAN Y CAMINO DE LA RIBERA\n- A METROS DEL NUEVO BARRIO PRIVADO MARIA DEL BUEN AYRE\nNOMENCLATURA CATASTRAL:\n- CIRC.: I\n- SECC.: P\n- MZA: 7\n- PARC.: 1\nZONIFICACIÓN:\n- ZONA DE ESPARCIMIENTO (AREA COMPLEMENTARIA)\n- FOS 0,4\n- FOT0,4\n- DENSIDAD 80 HAB/HA\n- ALTURA NO DEFINIDA\n- DESTINO VIVIENDA UNIFAMILIAR Y COMERCIAL (ESTO ÚLTIMO DEPENDIENDO DE LA ESPECIFICACIÓN)\nCONSULTA !!! ESTAMOS A DISPOSICION !!!\nMUDATE A LA VIDA QUE QUERÉS !!! MUDATE CON REMAX !!!\nEl interesado se compromete a realizar en forma previa su propio estudio y análisis, además de sus averiguaciones pertinentes ante el municipio correspondiente, gobierno de la Provincia de Buenos Aires , empresas prestatarias de servicios y otros organismos pertinentes, respecto de la factibilidad de su específica construcción y/o desarrollo y/o proyecto en el presente lote. Por tanto deslinda de responsabilidades legales a los corredores y al propietario respecto por dicho concepto y de las eventuales prohibiciones y/o imposibilidad de su realización.\nRemax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.\nComprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.",
            {
                "entities": [
                                        [
                        1668,
                        1930,
                        "CANT_FRENTES"
                    ],
                    
                    [
                        2050,
                        2115,
                        "DIR_LOTE"
                    ],
                    [
                        2188,
                        2195,
                        "FOT"
                    ],
                    [
                        2420,
                        4453,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "La misma presenta sector inaccesible con construcción al frente a demoler y peligro de derrumbe aparente. Construcción precaria da la cual se accede por pasillo de circulación vehicular.  Lote de 12 mts de frente por 48 mts de fondo. Superficie total 600m2. Zonificación residencial R4. FOS 0,4 - FOT0,7-0,6.  SERVICIOS: El inmueble cuenta con los servicios de luz, gas natural y agua corriente. Medidor de luz con peligro aparente de shock eléctrico. Medidor de gas con gabinete con destrucción total.   MEDIOS DE TRANSPORTE El inmueble se ubica en zona con acceso a varias líneas de colectivos. A 3 cuadras Avenida Hipólito Yrigoyen y 4 cuadras Avenida Monteverde. Asimismo se encuentra a 8 cuadras de la Estación de Burzaco perteneciente al tren Roca.  DIMENSIONES Y SUPERFICIES DEL LOTE: La UF, posee las siguientes superficie: 12 mts de frente por 48 mts de fondo. Superficie total 600m2.  VALOR LIBRE DE GASTOS VENDEDOR  COMPARTIDA CON CON COLEGA  *Las imágenes, medidas expresadas y publicadas no son necesariamente vinculantes ni tampoco contractuales. Las medidas enunciadas han sido expresadas al sólo hecho informativo, no necesariamente serán las reales, las correctas surgirán dé los respectivos títulos, planos y/o planchetas catastrales. **La venta de este inmueble está sujeta a la tramitación del Código de Transferencia de Inmuebles (COTI), de conformidad con la normativa vigente (Res. AFIP 2371/08, 2439/08 y ccs.) por parte del propietario.  PARA MAS INFORMACION CEL VIA WHATSAPP   Información adicional: Tipo de terreno: Residencial FOS: 0.4 Zonificación: Residencial R4 Superficie construible: 420 Servicios: Electricidad Pavimento Cloacas Gas Agua Corriente Características: Vivienda Medianera",
            {
                "entities": [
                    [
                        188,
                        233,
                        "DIMENSIONES"
                    ],
                    [
                        297,
                        309,
                        "FOT"
                    ],
                    
                    [
                        833,
                        870,
                        "DIMENSIONES"
                    ],
                    [
                        955,
                        1718,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Descripción\nVENTA, LOCAL 970M2 TOTALES ITUZAINGO, ACC. OESTE\nExcelente lote sobre Colectora sur de Acceso Oeste con casi 80 mtrs de frente, gran visibilidad. Según zonificación C3A1, FOS 0.6 Y FOT3.0, permite el uso comercial y residencial con una altura máxima de 27 mtrs. lo que da una sup. a construir de 2.910m2. Dado que se encuentra a pasos del polo comercial y gastronómico de Martín Fierro que está en constante expansión es una gran oportunidad para desarrollos comerciales y residenciales con una muy baja incidencia. EVALÚAN TOMAR PROPIEDAD O VEHICULO EN PARTE DE PAGO Digno de ver! Las medidas publicadas son aproximadas y al solo efecto orientativo. Las medidas reales surgiran del estado parcelario actualizado, del plano y del titulo de propiedad respectivo.",
            {
                "entities": [
                    
                    [
                        193,
                        200,
                        "FOT"
                    ]
                ]
            }
        ]
    ]
}