{"classes": ["FOT", "DIR_CALLE_ALTURA", "DIR_INTERSECCION", "DIR_ENTRE", "DIR_OTROS", "DIMENSIONES", "NOMBRE_BARRIO", "CANT_FRENTES", "IRREGULAR", "DIR_LOTE"], "annotations": [["CENTURY 21 VENDE:  Lote de 400 M2, con 10 metros de frente y 40 metros de fondo. Se vende con proyecto aprobado por la Municipalidad, apto para 3 dúplex de 4 ambientes, con jardín y cochera.  Excelente oportunidad en Villa Adelina, partido de Vicente López. Está ubicado sobre la calle Marcos Sastre, entre calles Av. Ader, Rafael Obligado, José Ingenieros y Cap. Cajaraville.  Zona cercana a polo comercial y gastronómico, plazas, parques y medios de transporte. Cercanía con estaciones de tren Belgrano Norte Villa Adelina y Carapachay.  ** Indicadores Urbanísticos **  FOS: 0,6 FOT + Premios: 1,0 Total a construir: 460 M2 aproximadamente.  Planos a disposición de los interesados.  Todas las medidas son aproximadas al solo efecto orientativo. Las medidas exactas serán las que surjan del título de propiedad. Las fotografías y videos no son contractuales. No se encuentran incluidos en el precio publicado los equipos de aire acondicionado, electrodomésticos, artefactos de iluminación ni accesorios que pudieran estar mencionados en la descripción o ilustrados en fotografías. Únicamente quedarán incluidos en el precio aquellos ítems que surjan de la reserva a conformar entre las partes. Si hubiera valores de expensas y/o impuestos detallados, los mismos son aproximados y sujetos a modificación. En caso de venta, la operación está sujeta a la tramitación del Código de Oferta de Transferencia de Inmuebles (COTI) por parte del propietario.  La intermediación y la conclusión de las operaciones son llevadas a cabo por los profesionales matriculados de PREMIER REAL ESTATE S.A. M. Annoni CUCICBA 6771 - P. Kaminsky CUCICBA 7753/CMCPSI 6665. Cada Oficina es de Propiedad y Operación Independiente.", {"entities": [[39, 80, "DIMENSIONES"], [581, 599, "FOT"]]}], ["[RETASADO] MAR AZUL PARTIDO DE VILLA GESELL CONJUNTAMENTE CON LAS LOCALIDADES DE LAS GAVIOTAS Y MAR DE LAS PAMPAS LOTE UNIFAMILIAR RESIDENCIAL MANZANA 344 LOTE 23 10 METROS DE FRENTE POR 47,50 METROS DE FONDO CADA UNO CON FRENTE A CALLE 42 ENTRE CALLES MIRAMAR Y SAN CLEMENTE DEL TUYU A 10 CUADRAS DE LA PLAYA FOS 0,25 FOT 0,40 DENSIDAD HABITANTES POR HECTAREA 130 APTOS PARA CONSTRUIR EN CADA UNO UNA CASA DE 190M2 SOBRE BASAMENTO DE 118M2   Ref#403175.", {"entities": [[143, 162, "DIR_LOTE"], [163, 208, "DIMENSIONES"], [319, 327, "FOT"]]}], ["FOT 1 FOS 0.6\n649,58 MTS TOTAL\n2 LOTES UNIFICADOS DE 12.16 X 31.20\nQUINCHO Y GARAGE (60 M2) A DEMOLER.\nTODOS LOS SERVICIOS.\nZONA RESIDENCIAL CON MUY BUEN POTENCIAL.", {"entities": [[0, 5, "FOT"], [53, 66, "DIMENSIONES"]]}], ["EXCELENTE CASA EN VENTA EN PLENO LANUS ESTE!!! IDEAL INVERSOR- EMPRENDIMIENTO INMOBILIARIO, LOTE DE 8,66 X 34 DE FONDO. FOT 3. Apto vivienda a remodelar, emprendimiento inmobiliario, uso profesional, etc. Se aceptan propiedades en permuta. El inmueble posee: Garage, Patio, Quincho, 2 dormitorios, 2 baños, Cocina, Living, Comedor. 8,66x34,08.   ", {"entities": [[92, 109, "DIMENSIONES"], [120, 126, "FOT"]]}], ["Excelente esquina  con FOT 2,.", {"entities": [[23, 28, "FOT"]]}], ["Polo industrial : amplio, seguro, con todos los servicios. . Situado en el corazón del Partido de Ezeiza, su cercanía al aeropuerto internacional le garantiza acceso inmediato a una completa red de autopistas, en la que destaca la AU Ezeiza-Cañuelas, la AU Ricchieri y la AU Presidente Perón (continuación del Camino del Buen Ayre), actualmente en construcción. Proximidad al  puerto de Buenos Aires Cerco perimetral.  Industrial categoría 3       FOS y FOT 0.6  Gas Y F. Motriz Disponibles 5000 a m2  venta total o parcial Posibilidad de financiacion  Estado: OPERATIVO. Empresas Operando: 70. Empresas en proceso de radicación: 100Parque industrial Ubicación estratégica 40km de Capital Federal por autopista (30 min.) 10km del Aeropuerto de Ezeiza (10 min.) 45km de Panamericana (35 min.) 45km del Puerto de Buenos Aires (40 min.) ", {"entities": [[454, 461, "FOT"]]}], ["VENTA: Terreno Orientacion NE en Barrio Los Puentes -Nordelta con Vistas al Agua y Salida Directa al Lago. Superficie 1028,71m2  Estás a punto de descubrir una oportunidad inigualable para construir tu hogar de ensueño en uno de los lugares más exclusivos de Nordelta. Este magnífico terreno con vistas al agua y salida directa al lago central se encuentra en el prestigioso Barrio Los Puentes, ubicado sobre la Avenida de los Lagos, entre el Centro Cívico y el Barrio La Isla. Características Destacadas: Ubicación Privilegiada: El terreno se encuentra estratégicamente situado en Los Puentes, uno de los barrios más selectos de Nordelta, lo que garantiza un entorno de lujo, servicios y seguridad. Con la cercanía de Colegios: Northlands, Michael Ham, Cardenal Pironio (Grupo Educativo Marín), St. Luke's, Northfield School y próximamente ORT. Centro Comercial con más de 70 locales, 5 salas de cine, 10 restaurantes y 4 bancos. 3 Centro Médico Nordelta (Sanatorio Las Lomas) y próximamente Swiss Medical. Puerto Bahía Grande 14 restaurantes a orillas del canal mayor del Rio Luján, Hotel 5 Estrellas. 5 Nordelta Golf Club 18 hoyos diseñada por Jack Nicklaus, 3 veces sede del Abierto de la República. 6 Club Nordelta gimnasio, tenis, fútbol, náutica, entre otras actividades. • Vistas Espectaculares: Disfruta de vistas panorámicas al lago central que te brindarán un ambiente de tranquilidad y serenidad inigualables. • Acceso Directo al Agua: Con esta propiedad, tendrás la oportunidad de vivir junto al agua, con acceso directo al lago para actividades como navegación, kayak o simplemente relajarte en la orilla. • Tecnología y Seguridad Avanzadas: Los Lagos es conocido por su inversión en tecnología de seguridad de vanguardia, lo que te proporcionará la tranquilidad que mereces. Además, el diseño arquitectónico del barrio garantiza una experiencia de vida única. • Áreas Deportivas y Espacios Comunes: Disfruta de las instalaciones deportivas de primer nivel y áreas comunes, que incluyen un Club House de alto nivel y una guardia las 24 horas. Orientación:]. Uso de Suelo: FOS 35%, FOT 60%  Si estás interesado en esta oportunidad única o deseas obtener más información, no dudes en contactarnos. No dejes pasar esta oportunidad. ¡Tu hogar de ensueño te espera!  Construyendo Relaciones. -  Mat.", {"entities": [[375, 393, "NOMBRE_BARRIO"], [2095, 2102, "FOT"]]}], ["Galpón, viviendas y oficinas: ubicado en zona Industrial dentro de del Partido de Tigre a cuadra y media de ruta 197 y de la Av. Crisólogo Larralde, el acceso a Tigre esta a pocas cuadras. Esta propiedad consta de un amplio lote de 20 mts. de frente por 52 mts. de fondo (son 2 lotes), el galpón se encuentra al fondo de uno de los lotes y tiene una superficie de 260 m2, se puede ampliar o construir otra nave en el fondo del otro lote. Hay dos casas al frente con cocheras y dos locales, también hay un par de oficinas y/u viviendas, esas unidades suman unos 400 m2 aproximadamente. Hay medidores de luz y de gas natural, agua de red, hay asfalto y se encuentra a muy pocos pasos de la Delegación Municipal, es una zona muy segura. (Zona Industrial  I2  FOS 0.60    FOT 1.20)", {"entities": [[224, 270, "DIMENSIONES"], [768, 776, "FOT"]]}], ["Lote de 300 m2, con medidas 10 x 30, Próximo a Plaza Malvinas y Diag. 73.\nTodos los servicios.\nZonificación :U/C2\nFOS 0,6\nALTURA REFERENCIA EN NIVELES 6\nFOT COMERCIAL 2,7\nFOT RESIDENCIAL 2,25\nDENSIDAD COMERCIAL 1800\nDENSIDAD RESIDENCIAL 900\nPREMIOS 50%\nMETROS EDIFICABLES 1012.\nDORMITORIOS 20", {"entities": [[20, 35, "DIMENSIONES"], [153, 170, "FOT"], [171, 191, "FOT"], [241, 252, "FOT"]]}], ["LOTE DE 8.66X25.98 CON LOSA\nZONIFICACION U1 A2\nFOS 0.60\nFOT 1.60\nDENSIDAD 400 HABITANTES", {"entities": [[0, 18, "DIMENSIONES"], [56, 64, "FOT"]]}], ["Excelente lote sobre Colectora sur de Acceso Oeste con casi 80 mtrs de frente, gran visibilidad. Según zonificación C3A1, FOS 0.6 Y FOT 3.0, permite el uso comercial y residencial con una altura máxima de 27 mtrs. lo que da una sup. a construir de 2.910m2. Dado que se encuentra a pasos del polo comercial y gastronómico de Martín Fierro que está en constante expansión es una gran oportunidad para desarrollos comerciales y residenciales con una muy baja incidencia. EVALÚAN TOMAR PROPIEDAD O VEHICULO EN PARTE DE PAGO\nServicios:\nPavimento", {"entities": [[132, 139, "FOT"]]}], ["SE TRATA DE DOS CASAS SOBRE UN LOTE DE 8,66 X 26. PH AL FRENTE CON ENTRADA DE AUTOS DE 3 AMBIENTES PARA RESTAURAR. PH AL FONDO EN DOS PLANTAS. PB LIVING COMEDOR, COCINA, BAÑO, PATIO. PA: 3 DORMITORIOS, BAÑO, SALIDA A LA TERRAZA. ES IDEAL PARA CONSTRUIR, LA ZONA ESTA EN PLENO CRECIMIENTO DE MUCHOS EDIFICIOS. IMPORTANTE CUENTA CON CLOACA Y EL FOT ES DE 2.5 SE PUEDEN CONSTRUIR 8 PISOS. TOMO DEPARTAMENTO TERMINADO O METROS EN EL EMPRENDIMIENTO Y DIFERENCIA EN EFECTIVO. ESCUCHO PROPUESTAS.", {"entities": [[31, 48, "DIMENSIONES"], [343, 356, "FOT"]]}], ["Ubicación: Ingeniero Boatti S/N° entre Av. Rivadavia y Alte. Brown, Morón Centro, Partido de Morón, Pcia. de Buenos Aires.- Tinglado sobre terreno con un frente de aproximadamente unos 13,90 metros por 45,32 metros de fondo.- Zonificación: MC, FOT 3 FOS 0,6.-", {"entities": [[21, 80, "DIR_ENTRE"], [154, 223, "DIMENSIONES"], [244, 249, "FOT"]]}], ["Unico lote en la zona, de buenas dimensiones 187m2 totales , con peque;a construcción de 35m2 aprox,\nTodos los servicios sobre pavimento . Zona comercial/residencial R2Q FOS 0,6 FOT 1,5\nSe deja constancia que las medidas, superficies metros cuadrados y expensas consignadas son aproximadas y no resultan vinculantes, sujetos a verificación por el interesado en adquirir.\nEl precio del inmueble puede ser modificado sin previo aviso. Fotos de carácter no contractual.\nEn cumplimiento de la leyes provinciales vigentes que regulan el corretaje inmobiliario, Ley de Lealtad Comercial, Ley de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los asesores comerciales no ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte de la martillera y corredora colegiada, Noelia Young colegiada numero ( trescientos treinta y tres) CPMCAL.\nLa publicación de este inmueble es a solo título informativo, pues la venta de la propiedad está supeditada a la aceptación del propietario y que este cumplimente el trámite ante la AFIP para la obtención del n de COTI correspondiente, para dar cumplimiento a la resolución general (nro. dos mil trescientos setenta y uno) de AFIP.", {"entities": [[178, 185, "FOT"]]}], ["Venta de lote de 860 m2 en 465 e/ Cno. Belgrano y 21. Sus medidas son, 14.50 mt de frente por 51 m2 de fondo. Ideal para desarrollar complejo de viviendas o comercial. El lote se encuentra emplazado a media cuadra de Cno Gral. Belgrano y a metros de la calle 467. Según indicadores , la cantidad de dormitorios a desarrollar accede a 9 unidades. FOS 0,5 NIVELES 3 ( 9mt maximo) FOT 0,8 DENSIDAD 200 CUF 1 / 250 m2 Consultanos y coordinamos una visita.", {"entities": [[28, 52, "DIR_ENTRE"], [71, 108, "DIMENSIONES"], [378, 385, "FOT"]]}], ["Gran oportunidad de negocio, local en Martínez sobre Av. Santa Fe Lote de 242,25 m2, con 10 metros de frente y 23 de fondo. Superficie cubierta : 267,52 m2 a reciclar FOT : 1,8 FOS : 0,6 Posibilidad de Lote Lindero, 346 m2 de terreno. La venta de dicho inmueble está supeditada a que el propietario tramite ante la AFIP el C.O.T.I. Las medidas son aproximadas a título informativo las reales surgirán del título de propiedad.⁣", {"entities": [[89, 122, "DIMENSIONES"], [167, 176, "FOT"]]}], ["Lote apto Desarrollo!  Terreno Irregular 299m² totales con Edificiación a Demoler a Metros de la Estación Munro del tren General Belgrano. Lote irregular 10,39 x 25,52 D x 32,09 I Zonificación C5  FOS 0.6  FOT 2.0  Densidad Neta Maxima 500 habitantes por hectarea.  Hmax. *16.50m. para cubierta plana. *19.50m. para cubierta inclinada. Se permite PB y 4 plantas.  Retiros. *Frente. No se exige. *Fondo. Segun normas Patio de Manzanas 4.4.2 *Laterales. No se exige.  *Uso Predominante Comercial Minorista, administrativo y residencial de mediana alta densidad. *Uso Complementario Segun 6.5.3, Vivienda colectiva / Vivienda Mutifamiliar.   Servicios:  Cloacas, Gas", {"entities": [[139, 153, "IRREGULAR"], [154, 179, "DIMENSIONES"], [206, 213, "FOT"]]}], ["¡Oportunidad única! Tenemos a la venta un excelente terreno de 555 m2 en Garibaldi, entre Alberdi y San Lorenzo, en la hermosa ciudad de Tandil. Este terreno cuenta con 12,82 metros de frente y 43,30 metros de fondo, lo que permite la construcción de hasta 14 unidades funcionales de 1 dormitorio. Además, posee todos los servicios disponibles, lo que lo convierte en una opción con un gran potencial. La ubicación de este terreno es realmente privilegiada. Se encuentra a tan solo una cuadra de la Avenida España y a una cuadra y media de la Avenida Perón, lo que lo sitúa muy cerca del centro comercial de la ciudad de Tandil y a pocas cuadras del famoso Calvario. Además, cuenta con medios de transporte cercanos, lo que garantiza una excelente conectividad. Zonificación: Barrios a densificar, FOS (Factor de Ocupación del Suelo) de 0.6, FOT (Factor de Ocupación Total) de 1.8, Densidad neta de 520 Altura máxima permitida de 13.5 metros. Estas características permiten un amplio margen de posibilidades para la construcción. ¡No pierdas esta increíble oportunidad! Se escuchan ofertas razonables. Contáctanos cuanto antes para obtener más información. ¡No dejes pasar esta oportunidad de inversión en una de las zonas más exclusivas de Tandil!", {"entities": [[169, 215, "DIMENSIONES"], [842, 880, "FOT"]]}], ["Corredor Responsable: LAURA PALINI CSM 2733 / CPI 7752 -\nContacto: Magdalena Camerlinckx\nEXCELENTE LOTE IDEAL INVERSOR DE 1540 MT. SE ENCUENTRA UBICADO SOBRE LA CALLE SARMIENTO ENTRE LAS HERAS Y CONESA.\nA TAN SOLO 50 MTS DE PLAZA DE LAS CARRETAS, Y A 100 MTS DE ESTACION MUÑIZ\nFRENTE DE 34,64 M. FONDO 44.55 M\nSOBRE 4 PARCELAS QUE CONFORMAN UN TOTAL DE 1,500 MTS\nDATOS:\nZONIFICACION MI 1\nDENSIDAD 1500 HABITANTES\nFOT 3\nFOS 0,6\nPLANTA BAJA MAS 12 NIVELES POR VOLUMENES S/ PREMIOS O PB MAS 14 NIVELES POR VOLUMENES POR PRECIO.\nIDEAL PARA DESARROLLAR UN EMPRENDIMIENTO DE MAS DE 4500 MTS, CON COMERCIOS Y DEPARTAMENTO DE USO RESIDENCIAL O COMERCIAL.\nPOR ANCHO DE PARCELA SE PUEDE ACCEDER A PREMIOS SEGÚN DE AJUSTE EL PROYECTO.\nLAS MEDIDAS SON APROXIMADAS.\nSI TE DAN GANAS DE VISITARLO LLAMAME O MANDAME UN MENSAJE Y ME COMUNICO CON VOS !\nFINANCIA HASTA EL 30% Compra la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en la página de Lendar (lendar. com. ar) SI TENES QUE VENDER PARA COMPRAR PODEMOS AYUDARTE Y REALIZAR LA OPERACIÓN SIMULTÁNEA. BENEFICIO PARA CLIENTES REMAX: Si compás tu casa con RE/MAX y te falta hasta un 30% del valor podés acceder a un préstamo a través de LENDAR con mínimos requisitos y aprobación en sólo 7 días hábiles! El trámite es 100% online y sin bancos! Podes hacer la simulación de las cuotas y calcular vos tu préstamo. Conocé más sobre LENDAR en su página www. lendar. com. ar ALCANZÁ LO QUE SOÑAS !!!! MUDATE A LA VIDA QUE QUERES\nRemax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.\nComprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.", {"entities": [[277, 309, "DIMENSIONES"], [413, 418, "FOT"]]}], ["PABLO NOGUÉS - MALVINAS ARGENTINAS - CÓDIGO 0238 TV Terreno de 11.000 m² perimetrado, zona de consolidación de empresas. Muy cerca de 197, distancia a Au. Panamericana 1500 mts, próximo a Ruta 8 (Presidente Illía). Zonificación: Industrial 3 (Apto Industrias, Logística ). FOS 0.6 - FOT 1.2. Servicios Gas Industrial.", {"entities": [[283, 290, "FOT"]]}]]}