{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "FOT ",
        "FOT_RES_COM",
        "FOT_SERVICIOS",
        "FOT_PREMIOS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "PLANTILLA",
        "IRREGULAR",
        "DIR_CALLE_ALTURA_ENTRE_CALLES",
        "DIR_CALLE_ALTURA_INTERSECCION",
        "DIR_LOTE",
        "URBANIZACION_CERRADA",
        "PREVENTA"
    ],
    "annotations": [
        [
            "La propiedad en cuestion se encuentra a escasos metros de la municipalidad de General Madariaga, en la zona con los indicadores urbanisticos mas favorables de densidad: 400 habitantes por hectareas, FOT 1,5 Y FOS 0,6. Se puede construir hasta 6 niveles, sin superar los 18 metros de altura y se permite apoyarse sobre uno de los ejes medianeros. Sumado a la gran superficie del lote, representa una excelente oportunidad para desarrolladores o inversores inmobiliarios.\n-Las medidas y caracteristicas son aproximadas y seran corroboradas al momento de realizarse la transaccion inmobiliaria.Agua corriente\nLuz\n*Toda la información y medidas provistas por el Agente Inmobiliario son aproximadas y podrán ratificarse con la documentación pertinente.\n*Toda la información y medidas provistas por el Agente Inmobiliario son aproximadas y podrán ratificarse con la documentación pertinente.",
            {
                "entities": [
                    [
                        199,
                        206,
                        "FOT "
                    ],
                    [
                        470,
                        885,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "NUEVO VALOR!!! IDEAL CONSTRUCTOR. LOTE DE 488M2 (10M DE FRENTE Y 48.8M DE FONDO) EN MORON SUR. ZONIFICACION RMA, FOS 0.6, FOT 1.4, Hmax 12M. ACEPTA M2 DEL PROYECTO A CONSTRUIR Y/O DEPARTAMENTO EN PARTE DE PAGO EN CABA. VENTA SUPEDITADA A LA TRAMITACION DEL C.O.T.I. POR PARTE DEL PROPIETARIO.",
            {
                "entities": [
                    [
                        49,
                        79,
                        "DIMENSIONES"
                    ],
                    [
                        122,
                        129,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "(VHA)\nEXCELENTE LOTE DE 368.48 M2 (8.66 DE FRENTE, LATERAL IZQUIERDO 35.80, LATERAL DERECHO 48.30, ZONIFICACION U1a2, FOS 0.60 Y FOT 1.50",
            {
                "entities": [
                    [
                        35,
                        97,
                        "DIMENSIONES"
                    ],
                    [
                        129,
                        137,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "Por su ubicación sobre avenida y frente a locales comerciales, es apta para desarrollo comercial.Pre Factibilidad: FOS 0,6 - ALTURA EN NIVELES: 3 – FOT COMERCIAL 1,2 – DENSIDAD COMERCIAL 300.Cuenta con un local con depósito, a refaccionar, cochera y patio. Sobre Avenida 7.LTG.",
            {
                "entities": [
                    [
                        148,
                        165,
                        "FOT_RES_COM"
                    ]
                ]
            }
        ],
        [
            "EXCELENTE FRACCIÓN IDEAL PARA EMPRENDIMIENTO EDILICIO FOT 2.4, FOS 0.6\nA SOLO 3 CUADRAS DE LA ESTACIÓN DE ITUZAINGO NORTE.\nSE COMPONE DE TRES LOTES QUE MIDEN 10 POR 43 CADA UNO RESPECTIVAMENTE. CONFORMANDO UNA SUPERFICIE TOTAL DE 1299 M2.\nOPORTUNIDAD !",
            {
                "entities": [
                    [
                        54,
                        61,
                        "FOT "
                    ],
                    [
                        158,
                        167,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "SAN FERNANDO- VENTA- LOTE:\nZONA C2 - FOS 0.6 - FOT 3 -\n1 lote de 15.30m x 28.90M.\nIDEAL INVERSORES!\nActualmente compuesto por 2 locales y 3 viviendas.\nPLA5477197 Desde 1946 en negocios inmobiliarios",
            {
                "entities": [
                    [
                        47,
                        52,
                        "FOT "
                    ],
                    [
                        65,
                        81,
                        "DIMENSIONES"
                    ],
                    [
                        151,
                        198,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "OPORTUNIDAD DE INVERSION!!\nLOTES DESDE 600 m2 - UN PARQUE PENSADO PARA LAS PYMES\n30% ANTICIPO / SALDO 36 CUOTAS EN PESOS AL OFICIAL!!\nESTABLEZCA SU EMPRESA EN EL PARQUE INDUSTRIAL MAS GRANDE DE ZONA SUR!!\nLOTE 3500 M2. unidad UP-178\nUbicación: El parque se encuentra en Florencio Varela a 300 mts de la Rotonda de Alpargatas y con acceso inmediato a Ruta No2, Ruta No 36 - Calchaqui y proximamente Autopista del Buen Ayre 2.\nCaracterísticas: Sobre una superficie de 106 has, el parque se desarrollara en 5 etapas, de las cuales se pone en venta la Primera etapa que constara con 47 parcelas con superficies desde 600 hasta los 10.000 m2. En su infraestructura contara con: red eléctrica de media tensión, calles internas de hormigón H30 de 0.18 m, red de alumbrado público, desagues pluviales. Servicios: seguridad las 24 hs, excelentes accesos y medios de transporte, eximiciones impositivas.\nZonificacion: Industrial 1 - Categoria 1,2 y 3\nDESARROLLA FERNANDEZ PRIETO DESARROLLOS INMOBILIARIOS\nRETIROS: 5,00 de frente y 10,00 de fondo RETIROS LATERALES : 3 Metros\nFOT 1,00\nFOS 0,5\nLO INVITAMOS A VISITARLO!! CONSULTENOS.\nLos datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP.\nCONSULTE FORMA DE PAGO / WHATSAPP 11-6000-7524\nhttps://www.okeefe.com.ar/industrial.php\nSeguinos en: https://www.facebook.com/okeefeinmobiliaria/\nwww.instagram.com/inmobiliaria_okeefe",
            {
                "entities": [
                    [
                        81,
                        131,
                        "PREVENTA"
                    ],
                    [
                        1122,
                        1581,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Excelente lote en venta 20 metros de frente por 30 de fondo. Apto para desarrollo residencial y comercial ubicado en una zona privilegiada a metros del nuevo polo gastronomico y del paseo del bosque. Zona U/C1. Altura maxima 14 niveles. FOT comercial con premio 5,1 FOT residencial con premio 4,25 FOS 0,6 DENSIDAD comercial 3400hab/ha con premio DENSIDAD residencial 1700hab/ha con premio",
            {
                "entities": [
                    [
                        24,
                        60,
                        "DIMENSIONES"
                    ],
                    [
                        237,
                        265,
                        "FOT_PREMIOS"
                    ],
                    [
                        266,
                        297,
                        "FOT_PREMIOS"
                    ]
                ]
            }
        ],
        [
            "VENTA LOTE LANUS ESTE\nTERRENO IDEAL EMPRENDIMIENTO A DOS CUADRAS DE LA AVENIDA HIPOLITO YRIGOYEN, LA ESTACION LANUS Y A MEDIA CUADRA DE CENTRO COMERCIAL DE LANUS OESTE ( AV. 25 DE MAYO)\nSUPERFICIE DEL TERRENO 417M2\nZONIFICACION : FOT 3 / FOS 0.6 PREMIOS MAXIMOS 25%\nSUPERFICIE TOTAL CONSTRUIBLE: 1563 M2\nLas medidas y superficies son aproximadas.\nLos datos oficiales saldrán de los respectivos títulos de cada inmueble y/o planos.\nSAN MIGUEL PROPIEDADES\nDirección: Anatole France 1869 - Lanús Este\nTeléfonos: 4249-9459 / Whatsapp: 11-6130-9006\nHorario de Atención Lunes a Viernes de 10 hs a 18 hs.\nEmprendimientos - Tasaciones reales - Administración de alquileres",
            {
                "entities": [
                    [
                        230,
                        235,
                        "FOT "
                    ],
                    [
                        246,
                        265,
                        "FOT_PREMIOS"
                    ],
                    [
                        304,
                        664,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Inmejorable galpón de 710m2 cub. lote 17.30x43.30, en Zona Industrial (I1) / FOS 0,6 FOT 1.2\nDetalle:\nPlaya de maniobra: 6.00x17.32 con 2 portones y acceso peatonal\nInterior: Acceso persiana 3.00x3.50 de alto\nSector principal: 17.00x24.40 piso de cemento\nDeposito: 5.15x7.80\nPatio 5.30x9.10\nOficinas ppal 6.30x6.70\nOficina 6.70x6.30\n2 Baños: 2.00x1.00 cada uno con ante baño\nNúcleo sanitario 5.00x3.00 con baño y vestuario para personal\n1er piso\nSalón comedor con cocina 3.00x6.70\nDeposito 12.60x6.70\nLas medidas, descripcion y antiguedad de la presente publicacion son aproximadas y al solo efecto orientativo. Las medidas reales surgiran del titulo de propiedad respectivo. Los montos de impuestos, servicios y expensas pueden variar de la presente publicacion. Consultar los valores actualizados.\n***Si deseas Vender o Alquilar tu propiedad con expertos matriculados solicitanos una tasacion y a la brevedad tendras el valor real de tu inmueble. Si estas buscando Comprar o Alquilar un inmueble ponete en contacto con nuestros asesores que con gusto te ayudaran en tu busqueda. Mas de 40 años de trayectoria y tres generaciones de corredores inmobiliarios nos respaldan!. ***\nVILAR INMOBILIARIA\nde Carlos Moreiro CMCPSI 2523\nAv. F. N. de Laprida No 3963\nVilla Martelli I Vicente Lopez\nwww.vilarinmobiliaria.com.ar",
            {
                "entities": [
                    [
                        33,
                        49,
                        "DIMENSIONES"
                    ],
                    [
                        85,
                        92,
                        "FOT "
                    ],
                    [
                        501,
                        1316,
                        "PLANTILLA"
                    ]
                ]
            }
        ]
    ]
}