{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "FOT ",
        "FOT_RES_COM",
        "FOT_SERVICIOS",
        "FOT_PREMIOS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "PLANTILLA",
        "IRREGULAR",
        "DIR_CALLE_ALTURA_ENTRE_CALLES",
        "DIR_CALLE_ALTURA_INTERSECCION",
        "DIR_LOTE",
        "URBANIZACION_CERRADA",
        "PREVENTA"
    ],
    "annotations": [
        [
            "Lote baldio de 17.48 x 36.82 Excelente ubicacion A tan solo 1 cuadra de Av de Mayo Ideal desarrollo de Duplex. FOS 0.6 FOT 1.2 Hm = 8,50m Datos suministrados por sus dueños Martillero y corredor publico Nahuel Noguero CMCPSI 6269 CUCICBA 5688",
            {
                "entities": [
                    [
                        15,
                        28,
                        "DIMENSIONES"
                    ],
                    [
                        119,
                        126,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "Lote en esquina entre las calles Moreno y Avellaneda LOCAL COMERCIAL CON AMPLIA POSIBILIDADES Superficie del Lote 210 m2 Zonificación Rma 1    FOT 1.5        FOS 0.6 Superficie Edificable 315 m2 El Lote tiene construido un Local de 220 m2 edificado en una planta 3/4 partes del Local está desarrollado con techo de Losa para edificar Se escucha oferta razonable  Servicios:  Gas",
            {
                "entities": [
                    [
                        0,
                        15,
                        "CANT_FRENTES"
                    ],
                    [
                        143,
                        150,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "VENTA - IDEAL INVERSORES, APTO EMPRENDIMIENTO!! OPCION DE FINANCIACION. Casa antigua  construida sobre lote de 11.20 x 39.86 . Cuenta con: Hall, living-comedor, 2 baños, espacio de cocina, comedor diario, garaje, sótano y mucho terreno libre. En 1er piso: por escalera de mármol, hall, 4 dormitorios, 3 baños. y en 2do piso: dormitorio de servicio y baño FOT 1.5 FOS 0.6 R2  ",
            {
                "entities": [
                    [
                        103,
                        124,
                        "DIMENSIONES"
                    ],
                    [
                        355,
                        362,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "En la ciudad de Gardey, el equipo RE/MAX vende lote de 25 x 35x32 metros, con un total de 870m2. Se encuentra sobre zona alta, cuenta con los servicios de agua corriente, luz, gas natural y luminaria pública.  La zona es totalmente segura y tranquila, debido a su ubicación cercana a unas de las arterias de ingreso a la cuidad, siendo aproximadamente a unos 15 minutos de la cuidad de Tandil.  Se pueden desarrollar complejo de cabañas, Hospedaje de hasta y mayor cantidad de 20 pasajeros, Vivienda unifamiliar, y usos autorizable de vivienda multifamiliar y residencia colectiva, como también otros tipos de usos a consultar. LOTE NRO 1 de la Manzana 58  FOS 0,6 FOT 0.7 DN 100 ALTURA 10,5  Ideal para establecerse en un lugar tranquilo para vivir en familia!  Mudate a la vida que queres. Corredor Responsable: Pablo Carcano CMCPDJA 1773 - T VI F 64 - Contacto: Analia Viccini - MLS ID # ********-40   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.",
            {
                "entities": [
                    [
                        47,
                        72,
                        "DIMENSIONES"
                    ],
                    [
                        628,
                        655,
                        "DIR_LOTE"
                    ],
                    [
                        665,
                        672,
                        "FOT "
                    ],
                    [
                        891,
                        2241,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Atención Inversores - Inmueble Apto para varios Destinos  >> Dos Locales al Frente y Casa en 2 Plantas ( SE UTILIZO COMO SALON DE FIESTA !!! ) sobre amplio Lote <<  Consta de: Casa ------------------- 282.58 m2 ( Planta Baja 206.56 m2 - Planta Primer Piso 76.02 m2 ) Techo de Losa. Local 1 ----------------   80.14 m2 ( Planta Baja 41.67 m2 más Sótano 38,47 m2 ) Techo de Losa. Local 2 ----------------   53.31 m2 ( Planta Baja 29.37 m2 más Sótano 23.94 m2 ) Techo de Losa.  Total Superficie Cubierta: 416.03 m2  ESTADO: Muy Bueno.  LOTE: Irregular  ---- >>    Frente: 16.25            Fondo: 59 mts aprox.       TOTAL: 960 m2  SERVICIOS: Todos ( Luz, Gas, Agua y Cloacas )  COMODIDADES y MEDIDAS: En Planta Baja:              Local 1: (  4.58  x  10  x  8.23  x  4.22  )  +  Sótano Local 2: (  3.49  x  8.11  x  6.75  x  3.22  )  +  Sótano Casa: Entrada de Auto: (  7.50  x  13  )  + Entrada pasante ( Ancho 2.50 mts ) Cocina / Comedor: (  6.40  x  3.50  ) Integrados 1) Living / Comedor (  10.80  x  3.80  ) 2) Salón (  3.80  x  7.30  ) 3) Salón (  5.62  x  4.10  ) Baño Caballeros: (  3.65  x  1.25  ) Baño Damas: (  2.00  x  1.55  ) Baño Discapacitados: (  1.30  x  2.48  ) Amplio Fondo Libre  NOTA: A continuación de la casa existe un amplia carpa estructural para eventos especiales.   En Primer Piso: ( CASA ) Amplio Balcón al Frente Dormitorio 1: (  4.30  x  3.95  ) Dormitorio 2: (  3.55  x  3.14  ) Dormitorio 3: (  4.30  x  4.48  ) con Baño en Suite Baño: (  1.95  x  2.85  ) Hall de Distribución: ( 1.26  x  1.50  ) Terraza: (  4.29  x  4.24  )  NOTA: La casa y la carpa estructural se utilizó para eventos ( Cumpleaños, Casamientos, Reuniones Empresariales, etc. )  Para Emprendimientos Inmobiliarios: FOS 60 % - FOT 180 % - Altura 8.40 mts. Total construido segun lote y disposiciones municipales: 1.728 m2 Se pueden construir 3 Plantas de 576 m2 cada una.  VENTA DIRECTA - ( Acepta inmuebles en parte de pago )  UBICACION: a 5 cuadras del Hipermercado COTO; a 7 cuadras de la Estación de Trenes de Temperley; Varios medios de Transporte en la zona.",
            {
                "entities": [
                    [
                        533,
                        548,
                        "IRREGULAR"
                    ],
                    [
                        561,
                        606,
                        "DIMENSIONES"
                    ],
                    [
                        1726,
                        1735,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "RUTA 8 KM 66.5, Fátima, PILAR, cruce con Ruta 6, INMEJORABLE UBICACIÓN !!!! Características de Predio: Superficie total del predio: 90.000 M2 2 Fracciones de 45.000 metros cada una. Amplio Destino : Comercial - Industrial - Residencial - Deposito Zonificación CR3 - FOT 0,7 - FOS 0,5 Ubicación: KM 66,5 de la Ruta Panamericana (Ramal Pilar) Acceso desde Panamericana por Colectora Acceso desde Ruta 6: 300 mts por calle lateral Predio apto para diversos emprendimientos. - Ubicación Estratégica: Panamericana y Ruta 6. - Posee Ingreso por Panamericana. - Cercanía al Parque Ind. Pilar y a los Puertos de Campana y Zarate. - Pilar con gran crecimiento demográfico e infraestructura. - Valorización de la Zona en los próximos años. - Valor de venta Actual: Posibilidad de alquiler. FOS 0.7 Y FOT .05 ACTUAL y momentáneamente Parrilla Ana María. DUEÑAS M. LEONOR PROPIEDADES /0738 Las medidas son aproximadas. DUEÑAS M. LEONOR PROPIEDADES Matrícula CMCPSI N º4422 **** CPI N º1865",
            {
                "entities": [
                    [
                        0,
                        14,
                        "DIR_OTROS"
                    ],
                    [
                        16,
                        22,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        266,
                        273,
                        "FOT "
                    ],
                    [
                        496,
                        518,
                        "DIR_INTERSECCION"
                    ],
                    [
                        790,
                        797,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Sebastián Rico COL. 6420, T°XII F°60 / Juan Ignacio Ledesma CPI 8948 - Contacto: Damián Alberto López - MLS ID # 13 e/ 33 y 34. Lote de terreno de 8 x 34.64 mtrs ubicado en una de las arterias principales de la ciudad. La zonificación del mismo es U/C2b permitiendo desarrollar 8 niveles como mínimo en su altura. Rinde 935 m2 de FOT totales y 19 dormitorios de mínima. No toma mtrs en el lugar. Se evalúan unidades terminadas de 1 dormitorio como parte de pago por el 100% de precio. Consultar. Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        158,
                        183,
                        "DIMENSIONES"
                    ],
                    [
                        336,
                        363,
                        "FOT "
                    ],
                    [
                        518,
                        1991,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Silvana Inés Palini CMCPM 2955 / Jorge Roca CPI 6878 -\nContacto: Juan Lanzilotti\nVTA TERRENO FTE A NUEVA AUTOPISTA PTE. PERON 1825m2 - MERLO\nEXCEPCIONAL UBICACION:\nA METROS DE DEL CRUCE DE AV. SULLIVAN Y CAMINO DE LA RIBERA\nA METROS DEL NUEVO BARRIO PRIVADO MARIA DEL BUEN AYRE\nA 1 KM DE LA AUTOPISTA DEL OESTE Y DEL CAMINO DEL BUEN AYRE.\nNO TE PIERDAS EL VIDEO DE ESTE TERRENO Y ALREDEDORES TOMADO CON DRONE, DONDE SE PUEDE APRECIAR PLENAMENTE LAS VENTAJAS DE ESTA ESTRATEGICA UBICACIÓN.\nFINANCIA - PERMUTA - ESCUCHA OFERTAS\nCONSULTA !!!\nVENTA DE TERRENO DE 1825M2 FRENTE A LA TRAZA DE LA AUTOPISTA PRESIDENTE PERON\n(CONTINUACIÓN HACIA EL SUR DE LA AUTOPISTA DEL OESTE DEL CAMINO DEL BUEN AYRE) Y LINDANTE CON CAMINO DE LA RIBERA DEL RIO RECONQUISTA (A 50 MTS).\nEL TERRENO HA SIDO TOTALMENTE CERCADO CON MURO PERIMETRAL. EL INTERIOR SE ENCUENTRA PARQUIZADO.\nUNA POSICIÓN ESTRATÉGICA, CON DOS IMPORTANTES VIAS DE COMUNICACIÓN ASFALTADAS, UNA A CADA LADO DEL TERRENO.\nA SÓLO 1,4 KM DE AUTOPISTA DEL OESTE POR ASFALTO.\n- EMPLAZADA EN UN AREA DE IMPORTANTE PERSPECTIVA DE DESARROLLO, POTENCIADA POR LA CERCANÍA CON LA NUEVA AUTOPISTA QUE UNIRÁ ESTA ZONA DEL OESTE CON EL SUR DEL CONURBANO.\n- TERRENO DE FORMA TRAPEZOIDAL, LINDANTE HACIA EL OESTE CON EL CAMINO DE LA RIBERA (ASFALTADO) Y, MÁS ALLÁ, CON EL RÍO RECONQUISTA. AL NORTE Y NOR-ESTE, CON LA NUEVA AUTOPISTA PRESIDENTE PERON.\n- TERRENO DESMONTADO , EMPAREJADO, CON MURO PERIMETRAL . ARBOLADO CON ESPECIES DE CALIDAD. CUENTA CON PORTÓN DE HOJA DOBLE, CON ESTRUCTURA DE CAÑO REDONDO Y ALAMBRADO ROMBOIDAL.\n- SERVICIO DE ENERGÍA ELECTRICA EN LA PUERTA.\nUBICADO EN UNA POSICIÓN DE PRIVILEGIO:\n- CON FRENTE A LA CALLE DE LAS CARRETAS: OCHAVA DE 4 MTS Y FRENTE DE 4 MTS\n- CON FRENTE A LA TRAZA DE LA AUTOPISTA: 57 MTS\n- CON FRENTE A CALLE S/N (LADO ESTE): 16 MTS\n- CON FRENTE A CALLE S/N (LADO SUR): 43 MTS\n- CON FRENTE A CALLE EL MATRERO (LADO OESTE): 58 MTS\n- A METROS DEL CRUCE DE AVENIDA SULLIVAN Y CAMINO DE LA RIBERA\n- A METROS DEL NUEVO BARRIO PRIVADO MARIA DEL BUEN AYRE\nNOMENCLATURA CATASTRAL:\n- CIRC.: I\n- SECC.: P\n- MZA: 7\n- PARC.: 1\nZONIFICACIÓN:\n- ZONA DE ESPARCIMIENTO (AREA COMPLEMENTARIA)\n- FOS 0,4\n- FOT 0,4\n- DENSIDAD 80 HAB/HA\n- ALTURA NO DEFINIDA\n- DESTINO VIVIENDA UNIFAMILIAR Y COMERCIAL (ESTO ÚLTIMO DEPENDIENDO DE LA ESPECIFICACIÓN)\nCONSULTA !!! ESTAMOS A DISPOSICION !!!\nMUDATE A LA VIDA QUE QUERÉS !!! MUDATE CON REMAX !!!\nEl interesado se compromete a realizar en forma previa su propio estudio y análisis, además de sus averiguaciones pertinentes ante el municipio correspondiente, gobierno de la Provincia de Buenos Aires , empresas prestatarias de servicios y otros organismos pertinentes, respecto de la factibilidad de su específica construcción y/o desarrollo y/o proyecto en el presente lote. Por tanto deslinda de responsabilidades legales a los corredores y al propietario respecto por dicho concepto y de las eventuales prohibiciones y/o imposibilidad de su realización.\nRemax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados.\nComprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar.",
            {
                "entities": [
                                        [
                        1668,
                        1930,
                        "CANT_FRENTES"
                    ],
                    
                    [
                        2050,
                        2115,
                        "DIR_LOTE"
                    ],
                    [
                        2188,
                        2195,
                        "FOT "
                    ],
                    [
                        2420,
                        4453,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "La misma presenta sector inaccesible con construcción al frente a demoler y peligro de derrumbe aparente. Construcción precaria da la cual se accede por pasillo de circulación vehicular.  Lote de 12 mts de frente por 48 mts de fondo. Superficie total 600m2. Zonificación residencial R4. FOS 0,4 - FOT 0,7-0,6.  SERVICIOS: El inmueble cuenta con los servicios de luz, gas natural y agua corriente. Medidor de luz con peligro aparente de shock eléctrico. Medidor de gas con gabinete con destrucción total.   MEDIOS DE TRANSPORTE El inmueble se ubica en zona con acceso a varias líneas de colectivos. A 3 cuadras Avenida Hipólito Yrigoyen y 4 cuadras Avenida Monteverde. Asimismo se encuentra a 8 cuadras de la Estación de Burzaco perteneciente al tren Roca.  DIMENSIONES Y SUPERFICIES DEL LOTE: La UF, posee las siguientes superficie: 12 mts de frente por 48 mts de fondo. Superficie total 600m2.  VALOR LIBRE DE GASTOS VENDEDOR  COMPARTIDA CON CON COLEGA  *Las imágenes, medidas expresadas y publicadas no son necesariamente vinculantes ni tampoco contractuales. Las medidas enunciadas han sido expresadas al sólo hecho informativo, no necesariamente serán las reales, las correctas surgirán dé los respectivos títulos, planos y/o planchetas catastrales. **La venta de este inmueble está sujeta a la tramitación del Código de Transferencia de Inmuebles (COTI), de conformidad con la normativa vigente (Res. AFIP 2371/08, 2439/08 y ccs.) por parte del propietario.  PARA MAS INFORMACION CEL VIA WHATSAPP   Información adicional: Tipo de terreno: Residencial FOS: 0.4 Zonificación: Residencial R4 Superficie construible: 420 Servicios: Electricidad Pavimento Cloacas Gas Agua Corriente Características: Vivienda Medianera",
            {
                "entities": [
                    [
                        188,
                        233,
                        "DIMENSIONES"
                    ],
                    [
                        297,
                        309,
                        "FOT "
                    ],
                    
                    [
                        833,
                        870,
                        "DIMENSIONES"
                    ],
                    [
                        955,
                        1718,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "Descripción\nVENTA, LOCAL 970M2 TOTALES ITUZAINGO, ACC. OESTE\nExcelente lote sobre Colectora sur de Acceso Oeste con casi 80 mtrs de frente, gran visibilidad. Según zonificación C3A1, FOS 0.6 Y FOT 3.0, permite el uso comercial y residencial con una altura máxima de 27 mtrs. lo que da una sup. a construir de 2.910m2. Dado que se encuentra a pasos del polo comercial y gastronómico de Martín Fierro que está en constante expansión es una gran oportunidad para desarrollos comerciales y residenciales con una muy baja incidencia. EVALÚAN TOMAR PROPIEDAD O VEHICULO EN PARTE DE PAGO Digno de ver! Las medidas publicadas son aproximadas y al solo efecto orientativo. Las medidas reales surgiran del estado parcelario actualizado, del plano y del titulo de propiedad respectivo.",
            {
                "entities": [
                    
                    [
                        193,
                        200,
                        "FOT "
                    ]
                ]
            }
        ]
    ]
}