{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "FOT ",
        "FOT_RES_COM",
        "FOT_SERVICIOS",
        "FOT_PREMIOS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "PLANTILLA",
        "IRREGULAR",
        "DIR_CALLE_ALTURA_ENTRE_CALLES",
        "DIR_CALLE_ALTURA_INTERSECCION",
        "DIR_LOTE",
        "URBANIZACION_CERRADA",
        "PREVENTA"
    ],
    "annotations": [
        [
            "LOTE No 26 DE 5.010 M2 - LO INVITAMOS A VISITARLO!!\nEMPRENDIMIENTO INDUSTRIAL - VENTA DE LOTES\nLOS LOTES SE ENTREGAN ENTOSCADOS.\nUbicación: Plaza Industrial de Escobar es un Parque Industrial de iniciativa privada, ubicado sobre la Autopista Panamericana (Ramal a Campana) Km 57,5 en la localidad de Escobar, sobre un predio de 106 hectáreas.\nCaracterísticas: Cien Lotes de 5.000 m2 a 25.000 m2. Los tres diferenciales del producto son justamente su ubicación (sobre una autopista principal), su bajada directa desde la autopista (el camión baja directamente en el predio sin tener que transitar por colectoras, zonas con semáforos, etc.) y que cuenta con infraestructura Premium requerida por las industrias (pavimentos de hormigón armado, red cloacal, red pluvial, planta de tratamiento, red de agua, red de fibra óptica, energía soterrada, etc.). Actualmente nos encontramos ejecutando las obras de infraestructura pertenecientes a las tres primeras etapas de construcción. FOS es 0.6 y el FOT 0.8.\nZonificación: PIND (Polo Industrial Cientifico y Tecnologico)\nDiferenciales: Ubicacion y entoscado.\nCONSULTE\nLos datos consignados son meramente ilustrativos, quedando estos supeditados a la validación que surja del título de propiedad o planos Municipales. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N 2371 de la AFIP.",
            {
                "entities": [
                    [
                        0,
                        10,
                        "DIR_LOTE"
                    ],
                    [
                        232,
                        280,
                        "DIR_OTROS"
                    ]
                ]
            }
        ],
        [
            "LOTE DE 10X30 EN LOMAS DEL MIRADOR\nEXCELENTE ACCESO A UNA CUADRA DE GRAL PAZ Y 3 DE MOSCONI Y DE TONELERO\nFOT 2,25\nFOS 0,6\nIDEAL EMPRENDIMIENTO INMOBILIARIO, GALPON O FABRICA\nNO DUDE EN CONSULTAR  Y REALIZAR UNA VISITA!!!",
            {
                "entities": [
                    [
                        8,
                        13,
                        "DIMENSIONES"
                    ],
                    [
                        17,
                        34,
                        "NOMBRE_BARRIO"
                    ],
                    [
                        106,
                        114,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "LOTE PROPIO DE 8.66X17.32 METROS. 150 M2 TOTALES. FOT 3. FOS 0.6. ZONIFICACION S1CA. ALTURA MAXIMA 18 METROS. 500 M2 APROXIMADAMENTE A CONSTRUIR. HOY CASA 4 AMBIENTES. 121 M2 CUBIERTOS. GRAN TERRAZA CON CUARTO DE HERRAMIENTAS. PATIO CON TOLDO DE ALUMINIO REBATIBLE. GALPON. DOBLE ENTRADA. DOBLE CIRCULACION. HALL INTIMO. 2 BAñOS COMPLETOS. COCINA COMEDOR. SERVICIOS INDIVIDUALES. LAVADERO INDEPENDIENTE. PISOS DE MADERA.  ENTRE ARMENIA Y CHOELE CHOEL VALENTIN ALSINA  *FichaBrick=1030910* ",
            {
                "entities": [
                    [
                        15,
                        33,
                        "DIMENSIONES"
                    ],
                    [
                        50,
                        56,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "LOTE EN FOT 1 - FOS 0,6\nTotalmente libre y con todos los servicios que pasan por la linea municipal.\nZona comercial muy transitada.",
            {
                "entities": [
                    [
                        8,
                        13,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "Terreno de 10x 60 en centro comercial Los Hornos, con 268m2 cubiertos y 3 locales al frente.\nU/C7a - Subcentros Urbanos\nFOS 0,6\nALTURA REFERENCIA EN NIVELES 3\nFOT COMERCIAL 1,2\nFOT RESIDENCIAL 1,2\nDENSIDAD COMERCIAL 300\nDENSIDAD RESIDENCIAL 300\nLa Presente oferta esta condicionada a la confección del COTI por parte del Propietario (Res.AFIP 2371).\nLos metros publicados son aproximados, las medidas exactas surgirán de la escritura traslativa de dominio.\n------------------------\nDacal Bienes Raíces\n(0221) 421-3888/1112\n(011) 4342-3951",
            {
                "entities": [
                    [
                        11,
                        17,
                        "DIMENSIONES"
                    ],
                    [
                        159,
                        176,
                        "FOT_RES_COM"
                    ],
                    [
                        177,
                        196,
                        "FOT_RES_COM"
                    ]
                ]
            }
        ],
        null,
        null,
        null,
        null,
        [
            "CHALET DE ESTILO INGLES SOBRE LOTE DE 25 X 30\nLA ZONA ES APTA PARA LA CONSTRUCCIÓN DE EDIFICIO EN ALTURA (HASTA 9 PISOS) Y LA UBICACIÓN ES UN ÁREA SUPER RESIDENCIAL CON UN ARBOLADO ÚNICO\nZONIFICACIÓN: FOT 3 - FOS 0.6\nIDEAL DESARROLLO GASTRONOMICO / COMERCIAL.",
            {
                "entities": []
            }
        ]
    ]
}