{
    "classes": [
        "DIR_CALLE_ALTURA",
        "DIR_INTERSECCION",
        "DIR_ENTRE",
        "DIR_OTROS",
        "FOT ",
        "FOT_RES_COM",
        "FOT_SERVICIOS",
        "FOT_PREMIOS",
        "DIMENSIONES",
        "NOMBRE_BARRIO",
        "CANT_FRENTES",
        "PLANTILLA",
        "IRREGULAR",
        "DIR_CALLE_ALTURA_ENTRE_CALLES",
        "DIR_CALLE_ALTURA_INTERSECCION",
        "DIR_LOTE",
        "URBANIZACION_CERRADA",
        "PREVENTA"
    ],
    "annotations": [
        [
            "GALPON ,CON MUY BUEN ACCESO A PANAMERICANA Y RUTA 202 ( A SOLO 600 METROS )\nZONIFICACION: AREA INDUSTRIAL I2\nCARACTERISTICAS:\nALTURA 6 METROS SIN COLUMNAS\nPORTON: 4.80 mts. alto y 4.50 mts. ancho\nLOTE: 10 X 30\nCUBIERTOS: 190 M2\nFUERZA MOTRIZ\nFOS 0.60\nFOT 1.20\nMG Propiedades\nMonica Inés Gerstner\nCSI 5701\n[ Provista por Sistema Dixon ]",
            {
                "entities": [
                    [
                        30,
                        53,
                        "DIR_OTROS"
                    ],
                    [
                        202,
                        209,
                        "DIMENSIONES"
                    ],
                    [
                        251,
                        259,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "San Martin Ctro: Excelente lote de terreno de 8,66 x 34.64 con edificación a demoler, RESIDENCIAL MEDIA DENISDAD a metros de dos avenidas principales FOT 1 Y FOS 0,6.- Altura Max: 9.5m IDEAL INVERSORES.-  SE ESCUCHA OFERTA DE CONTADO. NO ACEPTA PERMUTA!  Inmobiliaria Montes de Oca C.S.M 1903 Calle 91- San Martin N°1753 - San Martin, Prov. Bs.As. Tel: ******** / ********  ******** seguinos en Facebook: /montesdeocapropiedades Instagram:@montesdeocapropiedades twitter: @montesdeocaprop  NOTA: Las medidas y demás información es a solo título informativo. Los datos definitivos surgirán de la documentación respectiva.",
            {
                "entities": [
                    [
                        383,
                        620,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "VENTA CASA TERRENO 322  M2 BERAZATEGUI CENTRO   DESCRIPCION:   CASA 3 AMBIENTES SE DESARROLLA EN UNA SOLA PLANTA   COCINA COMEDOR  LIVNG CON HOGAR A LEÑA  2 HABITACIONES  BAÑO COMPLETO    REFACTIBILIDAD   SUP. VENDIBLE ESTIMADA    483 M2 Y 10 Cocheras en PB   Distrito               R3  FOT        1.20  FOS        0.60  Observaciones  Premios + 25 %   Datos del terreno   Densidad neta hab/ha : 300  Altura Maxima (M)  Cant. Pisos: PB + 7 Pisos  Frente: 10.05  Lateral (M) 40  Superficie (M2): 322   Superficie Balcones   Superficies Deducibles                           Cantidad -   c/u (M2)-     Por planta (M2)-    Subtotal (M2)   Ascensor palier                                             1                     4                       20                                 32  Escalera contra incendios + Hall             1                     20                       4                                 190  Total a deducir                                              -                      -                        24                                 222  Superficie Vendible    Calculo Sup. Vendible                  Cantidad    Ocupable (M2)     Deducible (M2)   Vendible (M)   Subtotal (M2)2   Planta Baja                                         1                          -                                  -                              -                          10 Cocheras  1° al 7° Piso                                        7                        87                               24                           63                            441  Balcones                                             7                          -                                  -                               -                               42  Total                                                     -                           -                                  -                               -                              483     POSIBILIDAD DE CALIFICAR A PRÉSTAMO EN SOLO 7 DÍAS. Si te falta hasta un 30% del valor de esta propiedad, te ofrecemos solicitar un préstamo a través de Lendar, servicio exclusivo para clientes RE/MAX. Hace la simulación de tu cuota . La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General Nº 2371 de AFIP (COTI)   La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General N º 2371 de AFIP (COTI) En cumplimiento de las leyes provinciales vigentes que regulan el corretaje inmobiliario, ley nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte de los martilleros y corredores colegiados, cuyos datos se exhiben debajo del nombre de la inmobiliaria Las medidas y superficies consignadas en la presente, son aproximadas y no resultan vinculantes, los datos definitivos, son los que surgen del título de propiedad. MAURO MARTINEZ Col. 1163 de Quilmes.-   Corredor Responsable: Mauro Martínez CMCPDJQ 1163 - Contacto: Federico Rodriguez - MLS ID # ********-26   Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar ********",
            {
                "entities": [
                    [
                        287,
                        302,
                        "FOT_PREMIOS"
                    ],
                    [
                        336,
                        348,
                        "FOT_PREMIOS"
                    ]
                ]
            }
        ],
        [
            "LOCAL – TERRENO – DEPTO/ A REFACCIONAR APTO COMERCIAL EN LA ENTRADA DE ING. MASCHWITZ EXCELENTE UBICACION, IDEAL PARA COMERCIO, A REFACCIONAR ENTRADA DE MASCHWITZ, TODOS LOS SERVICIOS (LUZ, GAS, AGUA) LINEAS DE COLECTIVO EN LA PUERTA, FRENTE A ESTACION DE SERVICIO AXION. FOS 0.60 FOT 1 Partida municipal 3607 Zona II-A (semi urbanizada con servicios) apto comercial Circ IV Secc B Mz 143 Parc 10 Superficie Lote: 235.59 mts Superficie Edificada: 168.86 m2 CONTRUIDO (APROBADO EN PLANO): entrada lateral a 2 departamentos: 1 en PB c/ 2 dorm + 1 en PA de 1 dorm LOCAL al frente con baño PA: terraza, cocina comedor, lavadero, baño, 1 dormitorio. PB: 2 dormitorios, baño, cocina comedor + local comercial c/baño. TODO A RECICLAR o DEMOLER. SE PUEDE CONVERTIR y/o UNIFICAR TODO A 1 SOLO LOCAL o MANTENER LOS DEPARTAMENTOS SEPARADOS DEL LOCAL DEL FRENTE. ETC. Usos: vivienda unifamiliar, comercio de abastecimiento diario, usos vinculados con la residencia, pequeños talleres e industrias de baja complejidad, depósitos, comercios mayoristas, restaurantes, bares, y otros usos compatibles. Carácter: zona residencial de baja densidad tejido semi compacto o abierto y uso mixto. Las descripciones, medidas y superficies consignadas en esta publicación, incluidos los montos de expensas son aproximadas y pueden variar de acuerdo a la fecha en la que se obtuvo la información, sólo se muestran a modo orientativo. Los asesores no ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son realizadas por el corredor público responsable. Corredor Responsable Fernando J. Berraz CMCPSI 4887",
            {
                "entities": [
                    [
                        281,
                        286,
                        "FOT "
                    ],
                    [
                        414,
                        424,
                        "DIMENSIONES"
                    ],
                    [
                        1215,
                        1598,
                        "PLANTILLA"
                    ]
                ]
            }
        ],
        [
            "LOTE CON CONSTRUCCION A DEMOLER EXCELENTE ZONA O PARA REFACCIONAR COMPLETAMENTE IDEAL PARA GENERAR 2 DUPLEX ZONA RMB FOS 0,6 FOT 0,8 UNA VIVIENDA CADA 100M2 TODOS LOS SERVICIOS",
            {
                "entities": [
                    [
                        117,
                        124,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "EXCEPCIONAL LOTE DE 16,80 X 40\nINMEJORABLE ZONA CÉNTRICA DE SAN JUSTO\nZONIFICACIÓN C 1 / FOS 06 – FOT 03\nOPORTUNIDAD PARA IMPORTANTE EMPRENDIMIENTO\nREGIA CASA 480 M2/ 3 PLANTAS/ LIV COM/ COC COM/ GARAGE 4 AUTOS/ 6 DORMITORIOS/ 7 BAÑOS/ FONDO CON QUINCHO/ PLAYROOM/ EXCELENTE ESTADO GENERAL/",
            {
                "entities": [
                    [
                        20,
                        30,
                        "DIMENSIONES"
                    ],
                    [
                        98,
                        104,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "Venta propiedad a demoledor - Ramos Mejía - Bulnes 81 - entre San Martín y Pueyrredón - Lote 8,66 x 21 - Zonificación U1a2, FOS 0.5, FOT 1.5. Patricia Seiler propiedades",
            {
                "entities": [
                    [
                        44,
                        85,
                        "DIR_CALLE_ALTURA_INTERSECCION"
                    ],
                    [
                        93,
                        102,
                        "DIMENSIONES"
                    ],
                    [
                        133,
                        141,
                        "FOT "
                    ]
                ]
            }
        ],
        [
            "BUEN LOTE COMERCIAL PARA OFICINAS CON GRAN ACCESO A LA PANAMERICANA Y AL RAMAL TIGRE. ESQUINA URUGUAY!\nZONA IE (Industrial) - APTO OFICINAS - FOS 0,6 - FOT 1,2\nValor U$S 1.152/m2.\nAltura 8,50 mts . Retiros: de frente 3 mts y de 1 solo lateral 3 mts.\nMedidas: 8,66 x 29,08\nHay anteproyecto aprobado.\nABL $ 3.000\nARBA $ 2.250 (x 5)\nCorredor Público Nicolás Hyland CSI 6482",
            {
                "entities": [
                    [
                        43,
                        101,
                        "DIR_OTROS"
                    ],
                    [
                        152,
                        159,
                        "FOT "
                    ],
                    [
                        259,
                        271,
                        "DIMENSIONES"
                    ]
                ]
            }
        ],
        [
            "Lote en Venta en La Plata\nCasa a demoler o reciclar.\n46 e/ 17 y 18\nSup. total: 200 m2 aprox. (8,15 x 24,50)ZONIFICACION: U/C2FOS 0,6FOT 2,25Niveles: 6Densidad: 900Premios: hasta 50% en FOT Y densidad.\nTerreno regular entre medianerasESCRITURA DIRECTA\nVerónica Silvestri Col. 7400 (vg)",
            {
                "entities": [
                    [
                        53,
                        66,
                        "DIR_ENTRE"
                    ],
                    [
                        132,
                        140,
                        "FOT "
                    ],
                    [
                        163,
                        189,
                        "FOT_PREMIOS"
                    ]
                ]
            }
        ],
        [
            "Corredor Responsable: Martin Veltri CMQ 805 / EDUARDO A. GARBUGLIA CUCICBA 196 - Contacto: Monica Feltrinelli - MLS ID # Esta venta acepta permuta por depto 3 amb Bernal centro o Quilmes centro, menor valor, mas efectivo. Muy linda casa desarrollada en una planta en muy buen estado de mantenimiento Cuenta con jardín al frente, por la puerta principal se accede al living, que se conecta con el amplio comedor y cocina equipada con alacenas y muebles bajo mesada Dos cómodos dormitorios con sus placares Amplio baño con importante espacio de guardado para toallas y ropa blanca Garage para dos autos con salida directa al extenso parque Galería con hermosa vista Gran fondo parquizado con pileta con su equipo de filtrado, sector de parrilla Quincho de grandes dimensiones con cocina equipada y baño completo Cuenta además con un extenso sector para diversos usos Estructura y losa preparada para construir otra planta con dormitorios y baños con planos aprobados Zonif. R4 FOT 1,2 Las medidas que figuran en la publicación son aproximadas. Las medidas son aproximadas, las definitivas serán las que surjan del Título de Propiedad. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la Resolución General Nº 2371 de AFIP (COTI) La oficina es de operación y gestión independiente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario responsable de la presente publicación. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lenda BENEFICIO PARA CLIENTES Si te falta hasta un 30% del valor de esta propiedad, te ofrecemos solicitar un préstamo a través de Lendar, servicio exclusivo para clientes RE/MAX. La venta queda sujeta al cumplimiento por parte del propietario de lo establecido por la resolución General Nº 2371 de AFIP (COTI) Remax Argentina S.R.L. no ejerce el corretaje inmobiliario. El presente sitio web es una plataforma en donde cada oficina inmobiliaria independiente que contrata los servicios RE/MAX puede publicar las propiedades a su cargo. Cada oficina es de propiedad y gestión independiente, por lo que Remax Argentina S.R.L no interviene en los datos de la publicación, en la operación inmobiliaria, ni en la confección y/o firma del boleto de compraventa y/o escritura y/o contrato de alquiler. En cumplimiento de las leyes vigentes que regulan el corretaje inmobiliario, Ley Nacional 25.028, Ley 22.802 de Lealtad Comercial, Ley 24.240 de Defensa al Consumidor, las normas del Código Civil y Comercial de la Nación y Constitucionales, los agentes/gestores NO ejercen el corretaje inmobiliario. Todas las operaciones inmobiliarias son objeto de intermediación y conclusión por parte del corredor público inmobiliario colegiado a cargo de la publicación, cuyos datos se exhiben en la presente. La presente publicación describe las características esenciales del inmueble, debiéndose consultar al corredor público inmobiliario responsable de la operación por la eventual actualización de las medidas, descripciones arquitectónicas y funcionales, valores de expensas, servicios, impuestos, precios y demás información, cuyos valores son aproximados. Comprá la casa que querés! No la que podés. Accedé a un préstamo por hasta el 30% del valor de esta propiedad. Simulá tu cuota en Lendar",
            {
                "entities": [
                    [
                        975,
                        982,
                        "FOT "
                    ],
                    [
                        983,
                        3805,
                        "PLANTILLA"
                    ]
                ]
            }
        ]
    ]
}